Repository: dhis2/maps-app
Catalog: i18n/*.po
Languages: ar, cs, es, fr, id, nl, pt, uz_uz_cyrl, uz_uz_latn, vi

source: meters
cs: metrů
es: metros
fr: mètres
id: meter
pt: metros
uz_uz_cyrl: метр
vi: mét

source: ~30 meters
cs: ~30 metrů
es: ~30 metros
fr: ~30 mètres
nl: ~30 meter
pt: ~30 metros
vi: ~30 mét

source: February 2000
cs: únor 2000
fr: Février 2000

source: Heat stress
cs: Tepelný stres
fr: Stress thermique

source: Heat stress daily
cs: Denní tepelný stres
fr: Stress thermique quotidien

source: A measure of the thermal stress experienced by a person.
cs: Měřítko tepelné zátěže, kterou člověk zažívá.
fr: Mesure du stress thermique subi par une personne.

source: The Universal Thermal Climate Index (UTCI) combines the effects of air temperature, humidity, wind speed, and radiation on the human body. Felt temperature in °C.
cs: Univerzální tepelně-klimatický index (UTCI) kombinuje účinky teploty vzduchu, vlhkosti, rychlosti větru a záření na lidské tělo. Pocitová teplota ve °C.
fr: L'indice universel du climat thermique (UTCI) combine les effets de la température de l'air, de l'humidité, de la vitesse du vent et du rayonnement sur le corps humain. Température ressentie en °C.

source: ~28 kilometers
cs: ~28 kilometrů
fr: ~28 kilomètres

source: Daily
ar: يومي
cs: Denně
es: Diario
fr: Quotidien
id: Harian
nl: Dagelijks
pt: Diário
uz_uz_cyrl: Кунлик
uz_uz_latn: Кунлик
vi: Hàng ngày

source: Since January 1940
cs: Od ledna 1940
fr: Depuis janvier 1940

source: Base daily value
cs: Základní denní hodnota
fr: Valeur quotidienne de base

source: Extreme cold stress -60 - -40
cs: Extrémní chladový stres -60 - -40
fr: Stress dû au froid extrême -60 - -40

source: Very strong cold stress -40 - -27
cs: Velmi silný chladový stres -40 - -27
fr: Très fort stress dû au froid -40 - -27

source: Strong cold stress -27 - -13
cs: Silný chladový stres -27 - -13
fr: Fort stress dû au froid -27 - -13

source: Moderate cold stress -13 - 0
cs: Mírný chladový stres -13 - 0
fr: Stress modéré dû au froid -13 - 0

source: Slight cold stress 0 - 9
cs: Slabý chladový stres 0 - 9
fr: Léger stress dû au froid 0 - 9

source: No thermal stress 9 - 26
cs: Bez tepelného stresu 9 - 26
fr: Pas de stress thermique 9 - 26

source: Moderate heat stress 26 - 32
cs: Mírný tepelný stres 26 - 32
fr: Stress thermique modéré 26 - 32

source: Strong heat stress 32 - 38
cs: Silný tepelný stres 32 - 38
fr: Fort stress thermique 32 - 38

source: Very strong heat stress 38 - 46
cs: Velmi silný tepelný stres 38 - 46
fr: Très fort stress thermique 38 - 46

source: Extreme heat stress 46 - 60
cs: Extrémní tepelný stres 46 - 60
fr: Stress thermique intense 46 - 60

source: Heat stress monthly
cs: Tepelný stres měsíčně
fr: Stress thermique mensuel

source: Monthly (aggregated from Daily data)
cs: Měsíční (agregované z denních údajů)
fr: Mensuel (agrégé à partir des données quotidiennes)

source: Heat stress weekly
cs: Týdenní tepelný stres
fr: Stress thermique hebdomadaire

source: Weekly (aggregated from Daily data)
cs: Týdenní (agregované z denních údajů)
fr: Hebdomadaire (agrégé à partir des données quotidiennes)

source: Relative humidity
cs: Relativní vlhkost
fr: Humidité relative

source: Relative humidity daily
cs: Relativní vlhkost vzduchu denně
fr: Humidité relative quotidienne

source: Amount of water vapour present in air.
cs: Množství vodní páry přítomné ve vzduchu.
fr: Quantité de vapeur d'eau présente dans l'air.

source: Relative humidity is expressed as a percentage of the maximum amount of water vapor the air can hold at the same temperature.
cs: Relativní vlhkost se vyjadřuje v procentech jako maximální množství vodní páry, které může vzduch při stejné teplotě zadržet.
fr: L'humidité relative est exprimée en pourcentage de la quantité maximale de vapeur d'eau que l'air peut contenir à la même température.

source: ~9 kilometers
cs: ~9 kilometrů
fr: ~9 kilomètres

source: Since February 1950
cs: Od února 1950
fr: Depuis février 1950

source: Relative humidity monthly
cs: Relativní vlhkost měsíčně
fr: Humidité relative mensuelle

source: Monthly
ar: شهري
cs: Měsíčně
es: Mensual
fr: Mensuel
id: Bulanan
nl: Maandelijks
pt: Mensal
uz_uz_cyrl: Ойлик
uz_uz_latn: Ойлик
vi: Hàng tháng

source: Relative humidity weekly
cs: Relativní vlhkost týdně
fr: Humidité relative hebdomadaire

source: Landcover
ar: الغطاء الأرضي
cs: krajinné pokrytí
es: Cubierta de tierra
fr: Couverture terrestre
id: tutupan lahan
nl: Landbedekking
pt: Cobertura do solo
uz_uz_cyrl: Ўсимликлар қавати
uz_uz_latn: Oʼsimliklar qavati
vi: Đất bao phủ

source: Distinct landcover types collected from satellites.
ar: أنواع مميزة من الغطاء الأرضي تم جمعها من الأقمار الصناعية.
cs: Zřetelné typy krajinného pokrytí shromážděné ze satelitů.
es: Distintos tipos de cubierta terrestre recogidos desde satélites.
fr: Types de couverture terrestre distincts recueillis par satellite.
id: Jenis tutupan lahan yang berbeda dikumpulkan dari satelit.
nl: Verschillende landbedekkingstypes verzameld van satellieten.
pt: Diferentes tipos de cobertura do solo colectados por satélites.
uz_uz_cyrl: Спутник ёрдамида ер қатламининг тури аниқланган
uz_uz_latn: Sputnik yordamida yer qatlamining turi aniqlangan
vi: Các loại đất che phủ khác nhau được thu thập từ vệ tinh.

source: unitless
cs: bez jednotek
fr: sans unité

source: Yearly
ar: سنوي
cs: Ročně
es: Anual
fr: Annuel
id: Tahunan
nl: Jaarlijks
pt: Anualmente
uz_uz_cyrl: Йиллик
uz_uz_latn: Йиллик
vi: Hàng năm

source: Evergreen Needleleaf forest
cs: Jehličnatý les
es: Bosque perennifolio de agujas
fr: Forêt de conifères sempervirentes
id: Hutan Daun Jarum Evergreen
nl: Groenblijvend naaldbos
pt: Floresta de folhas de agulhas sempre-verdes
uz_uz_cyrl: Доимий яшил нина баргли ўрмонлар
uz_uz_latn: Yashil igna bargli doimiy oʼrmonlar
vi: Rừng lá kim thường xanh

source: Evergreen Broadleaf forest
cs: Stálezelený listnatý les
es: Bosque latifoliado perennifolio
fr: Forêt de feuillus sempervirentes
id: Hutan berdaun lebar yang selalu hijau
nl: Groenblijvend loofbos
pt: Floresta de folhas largas sempre-verdes
uz_uz_cyrl: Доимий яшил кенг баргли ўрмонлар
uz_uz_latn: Doimiy yashil yapaloq bargli oʼrmonlar
vi: Rừng lá rộng thường xanh

source: Deciduous Needleleaf forest
cs: Listnatý jehličnatý les
es: Bosque caducifolio de agujas
fr: Forêt de conifères à feuillage caduc
id: Hutan Daun Jarum Gugur
nl: Bladverliezend naaldbos
pt: Floresta de folhas de agulha decíduas
uz_uz_cyrl: Нина баргли ўрмонлар
uz_uz_latn: Nina bargli oʼrmonlar
vi: Rừng lá kim rụng lá

source: Deciduous Broadleaf forest
ar: غابة عريضة الأوراق
cs: Listnatý opadavý les
es: Bosque caducifolio latifoliado
fr: Forêt d'arbres à feuillage caduc
id: Hutan Daun Lebar Gugur
nl: Bladverliezend loofbos
pt: Floresta decídua de folhas largas
uz_uz_cyrl: Кенг баргли ўрмонлар
uz_uz_latn: Yapaloq bargli oʼrmonlar
vi: Rừng lá rộng rụng lá

source: Mixed forest
ar: غابة مختلطة
cs: Smíšený les
es: Bosque mixto
fr: Forêt mixte
id: Hutan campuran
nl: Gemengd bos
pt: Floresta mista
uz_uz_cyrl: Аралаш ўрмонлар
uz_uz_latn: Аralash oʼrmonlar
vi: Rừng hỗn hợp

source: Closed shrublands
ar: شجيرات مغلقة
cs: Uzavřené křoviny
es: Zonas de arbustos cerradas
fr: Zones arbustives fermées
id: Lahan semak tertutup
nl: Gesloten struikgewas
pt: Arbustos fechados
uz_uz_cyrl: Зич бутазорлар
uz_uz_latn: Zich butazorlar
vi: Cây bụi khép kín

source: Open shrublands
ar: الشجيرات المفتوحة
cs: Otevřené křoviny
es: Zonas de arbustos descubierta
fr: Zones arbustives ouvertes
id: Buka semak belukar
nl: Open struikgewas
pt: Arbustos abertos
uz_uz_cyrl: Сийрак бутазорлар
uz_uz_latn: Siyrak butazorlar
vi: Cây bụi mở

source: Woody savannas
ar: السافانا الخشبية
cs: Porostlé savany
es: Sabanas boscosas
fr: Savanes boisées
id: sabana berkayu
nl: Bosrijke savannes
pt: Savanas arborizadas
uz_uz_cyrl: Саванналар (ёғочли)
uz_uz_latn: Savannalar (yogʼochli)
vi: Trảng cỏ có cây gỗ

source: Savannas
ar: سافانا
cs: Savany
es: Sabanas
fr: Savanes
id: sabana
nl: Savannes
pt: Savanas
uz_uz_cyrl: Саванна
uz_uz_latn: Savanna
vi: Trảng cỏ

source: Grasslands
ar: أراضي عشبية
cs: Louky a pastviny
es: Pastizales
fr: Prairies
id: Padang rumput
nl: Graslanden
pt: Pastagem
uz_uz_cyrl: Ўтлоқлар
uz_uz_latn: Oʼtloqlar
vi: Đồng cỏ

source: Permanent wetlands
ar: الأراضي الرطبة الدائمة
cs: Trvalé mokřady
es: Zonas húmedas permanentes
fr: Zones humides permanentes
id: Lahan basah permanen
nl: Permanent nat grondgebied
pt: Áreas úmidas permanentes
uz_uz_cyrl: Доимий ботқоқликлар
uz_uz_latn: Doimiy botqoq yerlar
vi: Đất ngập nước vĩnh cửu

source: Croplands
ar: الأراضي الزراعية
cs: Orná půda
es: Tierras de cultivo
fr: Terres agricoles
id: Lahan pertanian
nl: Akkerlanden
pt: Área agrícola
uz_uz_cyrl: Ўсимликлар
uz_uz_latn: Oʼsimliklar
vi: Đất trồng trọt

source: Urban and built-up
ar: حضري وعمراني
cs: Městské a zastavěné
es: Urbano y urbanizado
fr: Zone urbaine et bâtie
id: Perkotaan dan terbangun
nl: Stedelijk en bebouwd
pt: Urbano e construído
uz_uz_cyrl: Урбанизация ва шаҳарсозлик
uz_uz_latn: Urbanizatsiya va shaharsozlik
vi: Đô thị và xây dựng

source: Cropland/Natural vegetation mosaic
ar: فسيفساء الأراضي الزراعية / الغطاء النباتي الطبيعي
cs: orná půda / mozaika přírodní vegetace
es: Mosaico de vegetación natural/tierras de cultivo
fr: Mosaïque de terres agricoles/végétation naturelle
id: Lahan pertanian/Mosaik vegetasi alami
nl: Akkerland-/Natuurlijke vegetatie-mosaiek
pt: Área agrícola / Mosaico de vegetação natural
uz_uz_cyrl: Ўсимликлар/Табиий ўсимликлар дунёси
uz_uz_latn: Oʼsimliklar/Tabiiy oʼsimliklar dunyosi
vi: Đất trồng trọt/Khảm thảm thực vật tự nhiên

source: Snow and ice
ar: الثلج والجليد
cs: Sníh a led
es: Nieve y hielo
fr: Neige et glace
id: Salju dan es
nl: Sneeuw en ijs
pt: Neve e gelo
uz_uz_cyrl: Қор ва муз
uz_uz_latn: Qor va muz
vi: Tuyết và băng

source: Barren or sparsely vegetated
ar: قاحل أو نباتات قليلة
cs: Neplodná nebo řídce vegetovaná
es: Árido o con escasa vegetación
fr: Désert ou végétation clairsemée
id: Tandus atau jarang bervegetasi
nl: Kaal of schaars begroeid
pt: Estéril ou com pouca vegetação
uz_uz_cyrl: Ҳосилсиз ёки кам ўсимликлардан
uz_uz_latn: Hosilsiz yoki kam oʼsimliklardan
vi: Cằn cỗi hoặc ít cây cối

source: Water
ar: ماء
cs: Voda
es: Agua
fr: Eau
id: air
pt: Água
uz_uz_cyrl: Сув
uz_uz_latn: Suv
vi: Nước

source: The outlines of buildings derived from high-resolution satellite imagery. Only for the continent of Africa.
cs: Obrysy budov odvozené ze satelitních snímků s vysokým rozlišením. Pouze pro africký kontinent.
es: Contornos de edificios derivados de imágenes de satélite de alta resolución. Solo para el continente africano.
fr: Les contours des bâtiments sont dérivés de l'imagerie satellite haute résolution. Uniquement pour le continent africain.
nl: De omtrekken van gebouwen zijn afgeleid van hoge-resolutie satellietbeelden. Alleen voor het continent van Afrika.
pt: Os contornos dos edifícios derivados de imagens de satélite de alta resolução. Apenas para o continente africano.
uz_uz_cyrl: Юқори аниқликдаги сунъий йўлдош тасвирларидан олинган биноларнинг контурлари. Фақат Африка қитъаси учун.
vi: Đường viền của các tòa nhà được lấy từ hình ảnh vệ tinh có độ phân giải cao. Chỉ dành cho lục địa Châu Phi.

source: Nighttime lights
ar: الأضواء الليلية
cs: Noční světla
es: Luces nocturnas
fr: Lumières nocturnes
id: Lampu malam hari
nl: Nachtelijke lichten
pt: Luzes noturnas
uz_uz_cyrl: Тунги чироқлар
uz_uz_latn: Tungi chiroqlar
vi: Ánh sáng đêm

source: light intensity
ar: شدة الضوء
cs: intenzita světla
es: intensidad de luz
fr: intensité lumineuse
id: Intensitas cahaya
nl: lichtintensiteit
pt: intensidade da luz
uz_uz_cyrl: Ёруғлик интенсивлиги
uz_uz_latn: Yorugʼlik intensivligi
vi: cường độ ánh sáng

source: Light intensity from cities, towns, and other sites with persistent lighting, including gas flares.
ar: شدة الضوء من المدن والبلدات والمواقع الأخرى ذات الإضاءة المستمرة ، بما في ذلك مشاعل الغاز.
cs: Intenzita světla z měst a dalších míst s trvalým osvětlením, včetně plynových erupcí.
es: Intensidad de luz de ciudades, pueblos y otros sitios con iluminación persistente, incluidas las bengalas de gas.
fr: L'intensité lumineuse provient des villes et d'autres sites présentant un éclairage permanent, notamment des torchères.
id: Intensitas cahaya dari kota besar, kota kecil, dan situs lain dengan pencahayaan terus-menerus, termasuk suar gas.
nl: Lichtintensiteit van grootsteden, steden, en andere plaatsen met aanhoudende belichting, inclusief gasvlammen.
pt: Intensidade da luz de cidades, vilas e outros locais com iluminação persistente, incluindo queima de gás.
uz_uz_cyrl: Ёруғлик интенсивлиги маълумотлари шаҳарлар, қишлоқлар ва шу жумладан ёқилган газ факелларидан.
uz_uz_latn: Yorugʼlik intensivligi maʼlumotlari shaharlar, qishloqlar va shu jumladan yoqilgan gaz fakellaridan.
vi: Cường độ ánh sáng từ các thành phố, thị trấn và các địa điểm khác có ánh sáng liên tục, bao gồm cả ngọn lửa khí.

source: people per km²
ar: شخص لكل كيلومتر مربع
cs: lidí na km²
es: personas por km²
fr: personnes par km²
id: orang per km²
nl: mensen per km²
pt: População por km²
uz_uz_cyrl: 1 км² да одамлар
uz_uz_latn: 1 km² da odamlar
vi: người trên mỗi km²

source: Estimated number of people living in an area.
cs: Odhadovaný počet lidí žijících v oblasti.
es: Número estimado de personas que viven en un área.
fr: Estimation du nombre de personnes vivant dans une zone.
id: Perkiraan jumlah orang yang tinggal di suatu daerah.
nl: Geschat aantal inwoners in een gebied.
pt: Número estimado de pessoas que vivem em uma área.
uz_uz_cyrl: Ҳудудда яшовчи аҳолининг тахминий сони.
vi: Ước tính số người sống trong một khu vực.

source: people per hectare
cs: lidí na hektar
es: personas por hectárea
fr: personnes par hectare
id: orang per hektar
nl: bevolking per hectare
pt: pessoas por hectare
uz_uz_cyrl: Аҳоли сони, гектарда
vi: người trên một hecta

source: Precipitation
ar: هطول الأمطار
cs: Srážky
es: Precipitación
fr: Précipitations
id: Pengendapan
nl: Neerslag
pt: Precipitação
uz_uz_cyrl: Ёғингарчилик
uz_uz_latn: Yogʼingarchilik
vi: Lượng mưa

source: millimeter
ar: ملليمتر
cs: milimetr
es: milímetro
fr: millimètres
id: milimeter
pt: milimetro
uz_uz_cyrl: миллиметр
uz_uz_latn: millimetr
vi: milimét

source: Precipitation collected from satellite and weather stations on the ground. The values are in millimeters within 5-day periods. Updated monthly, during the 3rd week of the following month.
cs: Srážky získané ze satelitů a pozemních meteorologických stanic. Hodnoty jsou uvedeny v milimetrech za pětidenní období. Aktualizováno měsíčně, během 3. týdne následujícího měsíce.
fr: Précipitations recueillies par satellite et par les stations météorologiques au sol. Les valeurs sont exprimées en millimètres et comptent pour une période de 5 jours. Mise à jour mensuelle, au cours de la 3è semaine du mois suivant.

source: Temperature MODIS
cs: Teplota MODIS
es: Temperatura MODIS
fr: Température MODIS
nl: Temperatuur MODIS
pt: Temperatura MODIS
vi: Nhiệt độ MODIS

source: °C during daytime
ar: درجة مئوية خلال النهار
cs: °C přes den
es: °C durante el día
fr: °C pendant la journée
id: °C pada siang hari
nl: °C tijdens de dag
pt: ° C durante o dia
uz_uz_cyrl: Кундузги °C
uz_uz_latn: Kunduzgi °C
vi: °C vào ban ngày

source: Land surface temperatures collected from satellite. Blank spots will appear in areas with a persistent cloud cover.
ar: جمعت درجات حرارة سطح الأرض من الأقمار الصناعية. ستظهر بقع فارغة في المناطق ذات الغطاء السحابي الدائم.
cs: Teploty povrchu země získané ze satelitu. V oblastech s přetrvávající oblačností se objeví prázdná místa.
es: Temperaturas de la superficie terrestre recogidas por satélite. Aparecerán puntos en blanco en las zonas con una nubosidad persistente.
fr: Températures à la surface du sol recueillies par satellite. Des espaces sans informations apparaitront dans les zones qui présentent une couverture nuageuse persistante.
id: Suhu permukaan tanah dikumpulkan dari satelit. Bintik-bintik kosong akan muncul di area dengan tutupan awan yang persisten.
nl: Landoppervlaktemperaturen verzameld van satelliet. Lege plekken vertonen zich in gebieden met aanhoudende bewolking.
pt: Temperaturas da superfície da terra colectadas por satélite. Pontos em branco aparecerão em áreas com uma cobertura de nuvens persistente.
uz_uz_cyrl: Ер усти ҳарорати сунъий йўлдош орқали аниқлаштирилган. Доимий булутлар билан қопланган майдонларда бўш доғлар пайдо бўлади.
uz_uz_latn: Yer usti harorati sunʼiy yoʼldosh orqali aniqlashtirilgan. Doimiy bulutlar bilan qoplangan maydonlarda boʼsh dogʼlar paydo boʼladi
vi: Nhiệt độ bề mặt đất được thu thập từ vệ tinh. Các điểm trống sẽ xuất hiện ở những khu vực có mây bao phủ liên tục.

source: Population age groups
cs: Populační věkové skupiny
es: Grupos de edad de la población
fr: Groupes d'âge de la population
id: Kelompok usia penduduk
pt: Faixas etárias da população
uz_uz_cyrl: Аҳоли ёш гуруҳлари
vi: Nhóm tuổi dân số

source: Estimated number of people living in an area, grouped by age and gender.
cs: Odhadovaný počet lidí žijících v oblasti seskupených podle věku a pohlaví.
es: Número estimado de personas que viven en un área, agrupadas por edad y sexo.
fr: Estimation du nombre de personnes vivant dans une zone, regroupées par âge et par sexe.
id: Perkiraan jumlah orang yang tinggal di suatu daerah, dikelompokkan berdasarkan usia dan jenis kelamin.
nl: Geschat aantal inwoners in een gebied, gegroepeerd volgens leeftijd en geslacht.
pt: Número estimado de pessoas que vivem em uma área, agrupadas por idade e sexo.
uz_uz_cyrl: Ёши ва жинси бўйича гуруҳланган ҳудудда яшовчи одамларнинг тахминий сони.
vi: Ước tính số người sống trong một khu vực, được nhóm theo độ tuổi và giới tính.

source: ~100 meters
cs: ~100 metrů
es: ~100 metros
fr: ~100 mètres
nl: ~100 meter
pt: ~100 metros
vi: ~100 mét

source: Male 0 - 1 years
cs: Muž 0-1 rok
es: Masculino 0 - 1 años
fr: Masculin 0 - 1 an
nl: Man 0 - 1 jaar
pt: Masculino 0 - 1 anos
uz_uz_cyrl: Эркак 0 - 1 ёш
vi: Nam 0 - 1 tuổi

source: Male 1 - 4 years
cs: Muž 1-4 roky
es: Masculino 1 - 4 años
fr: Masculin 1 - 4 ans
nl: Man 1 - 4 jaar
pt: Masculino 1 - 4 anos
uz_uz_cyrl: Эркак 1 - 4 ёш
vi: Nam 1 - 4 tuổi

source: Male 5 - 9 years
cs: Muž 5-9 let
es: Masculino 5 - 9 años
fr: Masculin 5 - 9 ans
nl: Man 5 - 9 jaar
pt: Masculino 5 - 9 anos
uz_uz_cyrl: Эркак 5 - 9 ёш
vi: Nam 5 - 9 tuổi

source: Male 10 - 14 years
cs: Muž 10-14 let
es: Masculino 10 - 14 años
fr: Masculin 10 - 14 ans
nl: Man 10 - 14 jaar
pt: Masculino 10 - 14 anos
uz_uz_cyrl: Аёл 10 - 14 ёш
vi: Nam 10 - 14 tuổi

source: Male 15 - 19 years
cs: Muž 15-19 let
es: Masculino 15 - 19 años
fr: Masculin 15 - 19 ans
nl: Man 15 - 19 jaar
pt: Masculino 15 - 19 anos
uz_uz_cyrl: Эркак 15 - 19 ёш
vi: Nam 15 - 19 tuổi

source: Male 20 - 24 years
cs: Muž 20-24 let
es: Masculino 20 - 24 años
fr: Masculin 20 - 24 ans
nl: Man 20 - 24 jaar
pt: Masculino 20 - 24 anos
uz_uz_cyrl: Эркак 20 - 24 ёш
vi: Nam 20 - 24 tuổi

source: Male 25 - 29 years
cs: Muž 25 - 29 let
es: Masculino 25 - 29 años
fr: Masculin 25 - 29 ans
nl: Man 25 - 29 jaar
pt: Masculino 25 - 29 anos
uz_uz_cyrl: Эркак 25 - 29 ёш
vi: Nam 25 - 29 tuổi

source: Male 30 - 34 years
cs: Muž 30 - 34 let
es: Masculino 30 - 34 años
fr: Masculin 30 - 34 ans
nl: Man 30 - 34 jaar
pt: Masculino 30 - 34 anos
uz_uz_cyrl: Эркак 30 - 34 ёш
vi: Nam 30 - 34 tuổi

source: Male 35 - 39 years
cs: Muž 35 - 39 let
es: Masculino 35 - 39 años
fr: Masculin 35 - 39 ans
nl: Man 35 - 39 jaar
pt: Masculino 35 - 39 anos
uz_uz_cyrl: Эркак 35 - 39 ёш
vi: Nam 35 - 39 tuổi

source: Male 40 - 44 years
cs: Muž 40 - 44 let
es: Masculino 40 - 44 años
fr: Masculin 40 - 44 ans
nl: Man 40 - 44 jaar
pt: Masculino 40 - 44 anos
uz_uz_cyrl: Эркак 40 - 44 ёш
vi: Nam 40 - 44 tuổi

source: Male 45 - 49 years
cs: Muž 45 - 49 let
es: Masculino 45 - 49 años
fr: Masculin 45 - 49 ans
nl: Man 45 - 49 jaar
pt: Masculino 45 - 49 anos
uz_uz_cyrl: Эркак 45 - 49 ёш
vi: Nam 45 - 49 tuổi

source: Male 50 - 54 years
cs: Muž 50 - 54 let
es: Masculino 50 - 54 años
fr: Masculin 50 - 54 ans
nl: Man 50 - 54 jaar
pt: Masculino 50 - 54 anos
uz_uz_cyrl: Эркак 50 - 54 ёш
vi: Nam 50 - 54 tuổi

source: Male 55 - 59 years
cs: Muž 55 - 59 let
es: Masculino 55 - 59 años
fr: Masculin 55 - 59 ans
nl: Man 55 - 59 jaar
pt: Masculino 55 - 59 anos
uz_uz_cyrl: Эркак 55 - 59 ёш
vi: Nam 55 - 59 tuổi

source: Male 60 - 64 years
cs: Muž 60 - 64 let
es: Masculino 60 - 64 años
fr: Masculin 60 - 64 ans
nl: Man 60 - 64 jaar
pt: Masculino 60 - 64 anos
uz_uz_cyrl: Эркак 60 - 64 ёш
vi: Nam 60 - 64 tuổi

source: Male 65 - 69 years
cs: Muž 65 - 69 let
es: Masculino 65 - 69 años
fr: Masculin 65 - 69 ans
nl: Man 65 - 69 jaar
pt: Masculino 65 - 69 anos
uz_uz_cyrl: Эркак 65 - 69 ёш
vi: Nam 65 - 69 tuổi

source: Male 70 - 74 years
cs: Muž 70 - 74 let
es: Masculino 70 - 74 años
fr: Masculin 70 - 74 ans
nl: Man 70 - 74 jaar
pt: Masculino 70 - 74 anos
uz_uz_cyrl: Эркак 70 - 74 ёш
vi: Nam 70 - 74 tuổi

source: Male 75 - 79 years
cs: Muž 75 - 79 let
es: Masculino 75 - 79 años
fr: Masculin 75 - 79 ans
nl: Man 75 - 79 jaar
pt: Masculino 75 - 79 anos
uz_uz_cyrl: Эркак 75 - 79 ёш
vi: Nam 75 - 79 tuổi

source: Male 80 years and above
cs: Muž 80 let a více
es: Masculino 80 años y más
fr: Masculin 80 ans et plus
nl: Man 80 jaar en ouder
pt: Masculino com 80 anos ou mais
uz_uz_cyrl: Эркак 80 ёш ва ундан катта
vi: Nam từ 80 tuổi trở lên

source: Female 0 - 1 years
cs: Žena 0 - 1 rok
es: Femenino 0 - 1 años
fr: Féminin 0 - 1 an
nl: Vrouw 0 - 1 jaar
pt: Feminino 0 - 1 anos
uz_uz_cyrl: Аёл 0 - 1 ёш
vi: Nữ 0 - 1 tuổi

source: Female 1 - 4 years
cs: Žena 1 - 4 roky
es: Femenino 1 - 4 años
fr: Féminin 1 - 4 ans
nl: Vrouw 1 - 4 jaar
pt: Feminino 1 - 4 anos
uz_uz_cyrl: Аёл 1 - 4 ёш
vi: Nữ 1 - 4 tuổi

source: Female 5 - 9 years
cs: Žena 5 - 9 let
es: Femenino 5 - 9 años
fr: Féminin 5 - 9 ans
nl: Vrouw 5 - 9 jaar
pt: Feminino 5 - 9 anos
uz_uz_cyrl: Аёл 5 - 9 ёш
vi: Nữ 5 - 9 tuổi

source: Female 10 - 14 years
cs: Žena 10 - 14 let
es: Femenino 10 - 14 años
fr: Féminin 10 - 14 ans
nl: Vrouw 10 - 14 jaar
pt: Feminino 10 - 14 anos
uz_uz_cyrl: Аёл 10 - 14 ёш
vi: Nữ 10 - 14 tuổi

source: Female 15 - 19 years
cs: Žena 15 - 19 let
es: Femenino 15 - 19 años
fr: Féminin 15 - 19 ans
nl: Vrouw 15 - 19 jaar
pt: Feminino 15 - 19 anos
uz_uz_cyrl: Аёл 15 - 19 ёш
vi: Nữ 15 - 19 tuổi

source: Female 20 - 24 years
cs: Žena 20 - 24 let
es: Femenino 20 - 24 años
fr: Féminin 20 - 24 ans
nl: Vrouw 20 - 24 jaar
pt: Feminino 20 - 24 anos
uz_uz_cyrl: Аёл 20 - 24 ёш
vi: Nữ 20 - 24 tuổi

source: Female 25 - 29 years
cs: Žena 25 - 29 let
es: Femenino 25 - 29 años
fr: Féminin 25 - 29 ans
nl: Vrouw 25 - 29 jaar
pt: Mulher 25 - 29 anos
uz_uz_cyrl: Аёл 25 - 29 ёш
vi: Nữ 25 - 29 tuổi

source: Female 30 - 34 years
cs: Žena 30 - 34 let
es: Femenino 30 - 34 años
fr: Féminin 30 - 34 ans
nl: Vrouw 30 - 34 jaar
pt: Feminino 30 - 34 anos
uz_uz_cyrl: Аёл 30 - 34 ёш
vi: Nữ 30 - 34 tuổi

source: Female 35 - 39 years
cs: Žena 35 - 39 let
es: Femenino 35 - 39 años
fr: Féminin 35 - 39 ans
nl: Vrouw 35 - 39 jaar
pt: Feminino 35 - 39 anos
uz_uz_cyrl: Аёл 35 - 39 ёш
vi: Nữ 35 - 39 tuổi

source: Female 40 - 44 years
cs: Žena 40 - 44 let
es: Femenino 40 - 44 años
fr: Féminin 40 - 44 ans
nl: Vrouw 40 - 44 jaar
pt: Femenino 40 - 44 years
uz_uz_cyrl: Аёл 40 - 44 ёш
vi: Nữ 40 - 44 tuổi

source: Female 45 - 49 years
cs: Žena 45 - 49 let
es: Femenino 45 - 49 años
fr: Féminin 45 - 49 ans
nl: Vrouw 45 - 49 jaar
pt: Feminino 45 - 49 anos
uz_uz_cyrl: Аёл 45 - 49 ёш
vi: Nữ 45 - 49 tuổi

source: Female 50 - 54 years
cs: Žena 50 - 54 let
es: Femenino 50 - 54 años
fr: Féminin 50 - 54 ans
nl: Vrouw 50 - 54 jaar
pt: Feminino 50 - 54 anos
uz_uz_cyrl: Аёл 50 - 54 ёш
vi: Nữ 50 - 54 tuổi

source: Female 55 - 59 years
cs: Žena 55 - 59 let
es: Femenino 55 - 59 años
fr: Féminin 55 - 59 ans
nl: Vrouw 55 - 59 jaar
pt: Feminino 55 - 59 anos
uz_uz_cyrl: Аёл 55 - 59 ёш
vi: Nữ 55 - 59 tuổi
