Repository: dhis2/maps-app
Catalog: i18n/*.po
Languages: ar, cs, es, fr, id, nl, pt, uz_uz_cyrl, uz_uz_latn, vi

source: This field is required
ar: هذا الحقل مطلوب
cs: Toto pole je povinné
es: Se requiere éste campo
fr: Ce champs est requis
id: Kolom ini sudah terisi
nl: Dit veld is verplicht.
pt: Este campo é obrigatorio
uz_uz_cyrl: Ушбу қатор тўлдирилиши шарт
uz_uz_latn: Ushbu qator toʼldirilishi shart
vi: Đây là trường bắt buộc

source: Data
ar: بيانات
es: Datos
fr: Données
nl: Gegevens
pt: Dados
uz_uz_cyrl: Маълумот
uz_uz_latn: Маълумот
vi: Dữ liệu

source: Period
ar: الفترة الزمنية
cs: Období
es: Periodo
fr: Période
id: Periode
nl: Periode
pt: Período
uz_uz_cyrl: Давр
uz_uz_latn: davr
vi: Thời điểm

source: Dataset
fr: Ensemble de données
uz_uz_cyrl: Маълумотлар тўплами

source: Data will be calculated on Google Earth Engine for the chosen organisation units.
cs: Data budou vypočítána na Google Earth Engine pro vybrané organizační jednotky.
es: Los datos se calcularán en Google Earth Engine para las unidades organizativas seleccionadas.
fr: Les données seront calculées sur Google Earth Engine pour les unités d'organisation choisies.
id: Data akan dihitung di Google Earth Engine untuk unit organisasi yang dipilih.
nl: Gegevens worden in Google Earth Engine berekend voor de gekozen organisatieëenheden.
pt: Os dados serão calculados no Google Earth Engine para as unidades organizacionais escolhidas.
uz_uz_cyrl: Танланган ташкилот бирликлари учун маълумотлар Google Earth Engine’да ҳисоблаб чиқилади.
vi: Dữ liệu sẽ được tính toán trên nền tảng Google Earth Engine cho các đơn vị tổ chức đã chọn.

source: Multiple aggregation methods are available.
cs: K dispozici je více metod agregace.
es: Existen múltiples métodos de agregación.
fr: Il existe plusieurs méthodes d'agrégation.
nl: Verscheidene aggregatiemethodes zijn beschikbaar.
pt: Estão disponíveis vários métodos de agregação.
uz_uz_cyrl: Бир нечта йиғиш усуллари мавжуд
vi: Có nhiều phương pháp tổng hợp khác nhau.

source: See the aggregation results by clicking map regions or viewing the data table. The results can also be downloaded.
cs: Prohlédněte si výsledky agregace kliknutím na mapu regionů nebo zobrazením tabulky dat. Výsledky lze také stáhnout.
es: Vea los resultados de agregación haciendo clic en las regiones del mapa o viendo la tabla de datos. Los resultados también pueden descargarse.
fr: Pour voir les résultats de l'agrégation, cliquez sur les régions de la carte ou consultez le tableau des données. Vous pouvez également télécharger les résultats.
nl: Zie de aggregatieresultaten door te klikken op kaartregio's of door de datatabel te bekijken. De resultaten kunnen ook gedownload worden.
pt: Veja os resultados da agregação clicando nas regiões do mapa ou visualizando a tabela de dados. Os resultados também podem ser descarregados.
uz_uz_cyrl: Харитада майдонларни босиш ёки маълумотлар жадвалини кўриш орқали йиғилган натижаларни кўринг. натижани юклаб олиш ҳам мумкин.
vi: Xem kết quả tổng hợp bằng cách nhấp vào vùng bản đồ hoặc xem bảng dữ liệu. Kết quả cũng có thể được tải xuống.

source: Unit
cs: Jednotka
es: Unidad
fr: Unité
id: Satuan
nl: Eenheid
pt: Unidade
uz_uz_cyrl: Бирлик
vi: Đơn vị

source: Spatial resolution
cs: Prostorové rozlišení
es: Resolución espacial
fr: Résolution spatiale
nl: Ruimtelijke resolutie
pt: Resolução espacial
vi: Độ phân giải không gian

source: Temporal resolution
cs: Časové rozlišení
es: Resolución temporal
fr: Résolution temporelle
nl: Temporele resolutie
pt: Resolução temporal
vi: Độ phân giải thời gian

source: Temporal coverage
cs: Časové pokrytí
es: Cobertura temporal
fr: Couverture temporelle
nl: Temporele omvang
pt: Cobertura temporal
vi: Phạm vi thời gian

source: Period type
ar: نوع الفترة الزمنية
cs: Typ období
es: Tipo de periodo
fr: Type de période
id: tipe periode
nl: Soort periode
uz_uz_cyrl: Давр тури
vi: Kiểu thời điểm

source: Legend preview
cs: Náhled legendy
es: Vista previa de la leyenda
fr: Aperçu de la légende
id: Pratinjau legenda
nl: Voorbeeldweergave van legenda
pt: Visualização da legenda
uz_uz_cyrl: Аввалги таъриф
uz_uz_latn: Oldingi taʼrif
vi: Xem trước chú giải

source: Available periods are retrieved from the source data
cs: Dostupná období se načítají ze zdrojových dat.
fr: Les périodes disponibles sont extraites des données source

source: Year
ar: السنة
cs: Rok
es: Año
fr: Année
id: Tahun
nl: Jaar
pt: Ano
uz_uz_cyrl: Йил
uz_uz_latn: Yil
vi: Năm

source: Loading periods
cs: Načítání období
es: Cargando períodos
fr: Chargement des périodes
id: Memuat periode
nl: Laadperiodes
pt: Carregando Períodos
uz_uz_cyrl: Даврлар юкланмоқда
vi: Đang tải thời điểm

source: Min value is required
cs: Vyžaduje se minimální hodnota
es: Se requiere un valor Min
fr: Une valeur minimale est requise
id: Nilai minimal wajib diisi
nl: Min. waarde is verplicht
pt: O valor mínimo é obrigatório
uz_uz_cyrl: Минимал қиймат сўралган
vi: Giá trị nhỏ nhất là bắt buộc

source: Max value is required
cs: Je požadována maximální hodnota
es: Se requiere un valor Max
fr: Une valeur maximale est requise
id: Nilai maksimum diperlukan
nl: Max. waarde is verplicht
pt: O valor máximo é obrigatório
uz_uz_cyrl: Максимал қиймат сўралган
vi: Giá trị lớn nhất là bắt buộc

source: Max should be greater than min
cs: Max by měl být větší než min
es: Max debe ser mayor que min
fr: La valeur maximale doit être supérieure à la valeur minimale
id: Maksimal harus lebih besar dari minimal
nl: Max. moet groter zijn dan min.
pt: O máximo deve ser superior ao mínimo
uz_uz_cyrl: Максимум каттароқ бўлиши керак минимумдан
vi: Số lớn nhất phải lớn hơn số nhỏ nhất

source: Valid steps are {{minSteps}} to {{maxSteps}}
cs: Platné kroky jsou {{minSteps}} až {{maxSteps}}
es: Los pasos válidos son {{minSteps}} a {{maxSteps}}
fr: Les étapes valides sont {{minSteps}} à {{maxSteps}}
id: Langkah yang valid adalah {{minSteps}} hingga {{maxSteps}}
nl: Geldige stappen zijn {{minSteps}} tot {{maxSteps}}
pt: As etapas válidas são {{minSteps}} para {{maxSteps}}
uz_uz_cyrl: Яроқли босқичлар {{minSteps}} {{maxSteps}} тадан
vi: Các bước hợp lệ từ {{minSteps}}bước đến {{maxSteps}}bước

source: Steps
ar: الخطوات
cs: Kroky
es: Pasos
fr: Étapes
id: langkah
nl: Stappen
pt: Passos
uz_uz_cyrl: Қадамлар
uz_uz_latn: Qadamlar
vi: Bước

source: Facility buffer
es: Zona de influencia de establecimiento
fr: Zone tampon autour des établissements
nl: Faciliteitsbuffer
pt: Buffer da Instalação
vi: Vùng đệm cơ sở

source: Org Units
ar: الوحدات التنظيمية
cs: Org. Jednotky
es: Unidades organizativas
fr: Unités d'organisation
id: Unit Organisasi
nl: Organisatieëenheden
pt: Unidades organizacionais
uz_uz_cyrl: Ташкилий Бўлимлар
uz_uz_latn: Tashkiliy Boʼlimlar
vi: Đơn vị

source: Filter
ar: عامل التصفية
cs: Filtr
es: filtro
fr: Filtrer
id: Saring
pt: Filtro
uz_uz_cyrl: Фильтр
uz_uz_latn: Filtr
vi: Bộ lọc

source: Group events
ar: تجميع الأحداث
cs: Skupinové události
es: Grupo de eventos
fr: Regrouper les événements
id: Grup even
nl: Groepsgebeurtenissen
pt: Grupo de eventos
uz_uz_cyrl: Ҳодиса/Тадбирлар гуруҳлари
uz_uz_latn: Hodisa/Tadbirlar guruhlari
vi: Nhóm sự kiện

source: View all events
ar: عرض كافة الأحداث
cs: Zobrazit všechny události
es: Ver todos los eventos
fr: Voir tous les événements
id: Lihat semua even
nl: Bekijk alle gebeurtenissen
pt: Ver todos eventos
uz_uz_cyrl: Барча ҳодиса/тадбирларни кўриш
uz_uz_latn: Barcha hodisa/tadbirlarni koʼrish
vi: Xem tất cả sự kiện

source: Radius
ar: نصف القطر
cs: Poloměr
es: Radio
fr: Rayon
pt: Raio
uz_uz_cyrl: Радиус
vi: Bán kính

source: You can style events by data element after selecting a program.
cs: Události můžete stylovat podle datového prvku po výběru programu.
es: Puede personalizar eventos por elemento de datos después de seleccionar un programa.
fr: Vous pouvez appliquer un style aux événements par élément de données après la sélection d'un programme.
id: Anda dapat menganti corak even berdasarkan elemen data setelah memilih satu program
nl: U kan gebeurtenissen stileren per gegevenselementen nadat een programma geselecteerd is.
pt: Você pode criar estilos de eventos por elemento de dados após selecionar um programa.
uz_uz_cyrl: Ҳодиса/Тадбирларда маълумотлар элементини услублаш учун дастурни танланг
uz_uz_latn: Hodisa/Tadbirlarda maʼlumotlar elementini uslublash uchun dasturni tanlang
vi: Bạn có thể định kiểu sự kiện theo phần tử dữ liệu sau khi chọn chương trình.

source: Program is required
ar: البرنامج مطلوب
cs: Program je vyžadován
es: Se requiere un programa
fr: Un programme est requis
id: Program diperlukan
nl: Programma is verplicht.
pt: Programa é obrigatório
uz_uz_cyrl: Дастур талаб қилинади
uz_uz_latn: Dastur talab qilinadi
vi: Bắt buộc chọn Chương trình

source: Program stage is required
ar: مرحلة البرنامج مطلوبة
cs: Vyžaduje se programová fáze
es: Se requiere una etapa del programa
fr: Un stade de programme est requis
id: Tahap program diperlukan
nl: Programmastadium is verplicht.
pt: Etapa do programa é obrigatório
uz_uz_cyrl: Дастур босқичи талаб қилинади
uz_uz_latn: Dastur bosqichi talab qilinadi
vi: Bắt buộc chọn Giai đoạn chương trình

source: No organisation units are selected.
ar: لم يتم اختيار أي وحدات تنظيمية
cs: Nejsou vybrány žádné organizační jednotky.
es: No se ha seleccionado ninguna unidad organizativa
fr: Aucune unité d'organisation sélectionnée
id: Tidak ada unit organisasi yang dipilih.
nl: Geen organisatieëenheden zijn geselecteerd.
pt: Nenhuma unidade organizacional selecionada
uz_uz_cyrl: Ташкилий бўлимлар танланмаган
uz_uz_latn: Tashkiliy boʼlimlar tanlanmagan
vi: Không có đơn vị nào được chọn

source: No legend set is selected
cs: Nevybrána žádná sada legend
es: No se ha seleccionado ningún set de leyendas
fr: Aucun jeu de légendes n'est sélectionné
id: Tidak ada kumpulan legenda yang dipilih
nl: Geen legendareeks is geselecteerd.
pt: Nenhum conjunto de legendas está selecionado
uz_uz_cyrl: Таърифлар тўплами танланмаган
uz_uz_latn: Taʼrif toʼplami tanlanmagan
vi: Không có chú giải nào được chọn

source: Event status
ar: حالة الحدث
cs: Stav události
es: Estado del evento
fr: Statut de l'événement
id: Status Event
nl: Gebeurtenisstatus
pt: Estado do evento
uz_uz_cyrl: Ҳодиса/Тадбир ҳолати
uz_uz_latn: Hodisa/Tadbir holati
vi: Trạng thái sự kiện

source: Boundary color
cs: Barva hraničních okrajů
es: Color del límite
fr: Couleur de limite
nl: Grenskleur
pt: Cor dos limites
uz_uz_cyrl: Чегара ранги
vi: Màu ranh giới

source: Draws a buffer area around each point location.
fr: Dessine une zone tampon autour de chaque point.

source: Buffer
cs: Vyrovnávací paměť
es: Zona de influencia
fr: Zone tampon
uz_uz_cyrl: Буфер
uz_uz_latn: Bufer
vi: Vùng đệm

source: Radius in meters
ar: نصف القطر بالأمتار
cs: Poloměr v metrech
es: Radio en metros
fr: Rayon en mètres
id: Radius dalam meter
pt: Raio em metros
uz_uz_cyrl: Радиус метрларда
uz_uz_latn: Radius metrlarda
vi: Bán kính tính bằng mét

source: Buffer can't be combined with associated geometry.
cs: Vyrovnávací paměť nelze kombinovat s přidruženou geometrií.
es: La zona de influencia no puede combinarse con la geometría asociada.
fr: La zone tampon ne peut pas être combinée avec la géométrie associée.
nl: Buffer kan niet gecombineerd worden met geassocieerde geometrie.
pt: O buffer não pode ser combinado com a geometria associada.
uz_uz_cyrl: Ассоцирланган геометрия билан буфер маълумотини комбинациялаш имконсиз
vi: Vùng đệm không thể kết hợp với hình học liên quan.

source: Fill color
cs: Barva výplně
es: Color de relleno
fr: Couleur de remplissage
nl: Opvulkleur
pt: Cor de preenchimento
vi: Tô màu

source: Line/stroke color
cs: Barva čáry/tahu
es: Color de línea/trazo
fr: Couleur de la ligne/du trait
nl: Kleur lijn/slag
pt: Cor da linha/traço
vi: Màu đường nét/nét vẽ

source: Line/stroke width
cs: Šířka čáry/tahu
es: Ancho de línea/trazo
fr: Épaisseur de la ligne/du trait
nl: Breedte lijn/slag
pt: Largura da linha/traço
vi: Chiều rộng dòng/nét

source: Line/stroke width must be between 0-10.
cs: Šířka čáry/tahu musí být v rozmezí 0-10.
es: El ancho de línea/trazo debe estar entre 0-10.
fr: L'épaisseur de la ligne/du trait doit se située entre 0 et 10.
nl: Breedte lijn/slag moet tussen 0-10 zijn.
pt: A largura da linha/traço deve estar compreendida entre 0-10.
vi: Độ rộng của nét/nét phải nằm trong khoảng từ 0-10.

source: May cause slow layer loading.
cs: Může způsobit pomalé načítání vrstev.
es: Puede provocar una carga lenta de las capas.
fr: Peut ralentir le chargement de la couche.
vi: Có thể khiến lớp tải chậm.

source: Convert polygons to their centroids.
cs: Převést polygony na jejich centroidy.
es: Convertir polígonos a sus centroides.
fr: Transformer les polygones en leurs centroïdes.
vi: Chuyển đổi đa giác thành trọng tâm của chúng.

source: Centroids
cs: Centroidy
es: Centroides
fr: Centroïdes
vi: Trọng tâm

source: Polygons are represented by their centroids.
cs: Polygony jsou reprezentovány svými centroidy.
es: Los polígonos se representan por sus centroides.
fr: Les polygones sont représentés par leur centroïdes.
vi: Đa giác được biểu diễn bằng trọng tâm của chúng.

source: Labels
ar: التسميات
cs: Štítky
es: Etiquetas
fr: Étiquettes
id: label
pt: Etiquetas
uz_uz_cyrl: Ёрлиқлар
uz_uz_latn: Yorliqlar
vi: Nhãn

source: Aggregation type
ar: نوع التجميع
cs: Typ agregace
es: Tipo de agregación
fr: Type d'agrégation
id: Tipe agregasi
nl: Aggregatietype
pt: Tipo de agregacão
uz_uz_cyrl: Бирлаштириш тури
uz_uz_latn: Бирлаштириш тури
vi: Kiểu tổng hợp

source: Only show completed events
cs: Zobrazí pouze dokončené události
es: Mostrar solo eventos completados
fr: Afficher uniquement les événements terminés
nl: Toon alleen voltooide evenementen
pt: Mostrar apenas eventos concluídos
uz_uz_cyrl: Фақатгина тугалланган ҳолатларни кўрсатиш
vi: Chỉ hiển thị các sự kiện đã hoàn tất

source: Include org units with no data
cs: Zahrnout organizační jednotky bez dat
es: Incluir unidades organizativas sin datos
fr: Inclure les unités d'organisation sans données
nl: Omvat organisatieëenheden met geen data
pt: Incluir unidades organizacionais sem dados
vi: Bao gồm các đơn vị không có dữ liệu

source: Low radius
ar: نصف قطر منخفض
cs: Malý poloměr
es: Radio bajo
fr: Petit rayon
id: radius rendah
nl: Lage radius
pt: Raio baixo
uz_uz_cyrl: Кичик радиус
uz_uz_latn: Kichik radius
vi: Bán kính thấp

source: High radius
ar: نصف قطر مرتفع
cs: Velký poloměr
es: Radio alto
fr: Grand rayon
id: radius tinggi
nl: Hoge radius
pt: Raio alto
uz_uz_cyrl: Катта радиус
uz_uz_latn: Katta radius
vi: Bán kính cao

source: High radius should be greater than low radius
cs: Vysoký poloměr by měl být větší než nízký poloměr
es: El radio alto debe ser mayor que el radio bajo
fr: Le grand rayon doit être supérieur au petit rayon
id: Radius tinggi harus lebih besar dari radius rendah
nl: Hoge radius moet groter zijn dan lage radius
pt: O raio alto deve ser maior que o raio baixo
uz_uz_cyrl: Юқори радиус паст радиусдан каттароқ бўлиши керак
vi: Bán kính cao phải lớn hơn bán kính thấp

source: Radius should be between {{min}} and {{max}}
ar: يجب أن يتراوح نصف القطر بين {{min}} و {{max}}
cs: Poloměr by měl být mezi {{min}} a {{max}}
es: El radio debe estar entre {{min}} y {{max}}
fr: Le rayon doit se situer entre {{min}} et {{max}}
id: Radius harus antara {{min}} dan {{max}}
nl: Radius moet tussen {{min}} en {{max}} zijn
pt: O raio deve estar entre {{min}} e {{max}}
uz_uz_cyrl: Радиус {{min}} ва {{max}} оралиғида бўлиши лозим
uz_uz_latn: Radius {{min}} va {{max}} oraligʼida boʼlishi lozim
vi: Bán kính phải nằm trong khoảng {{min}}và {{max}}

source: Choose from presets
cs: Vyberte si z předvoleb
es: Elija entre ajustes preestablecidos
fr: Choisir parmi les options prédéfinies
nl: Kies uit voorinstellingen
pt: Escolha entre predefinições
vi: Chọn từ các cài đặt trước

source: Define start - end dates
cs: Definujte počáteční a koncová data
es: Definir fechas de inicio - finalización
fr: Définir les dates de début et de fin
nl: Definieer begin- en einddatums
pt: Definir datas de início e de fim
vi: Xác định ngày bắt đầu - kết thúc

source: Indicator group is required
ar: مجموعة المؤشر مطلوبة
cs: Je vyžadována skupina indikátorů
es: Se requiere grupo de indicadores
fr: Un groupe d'indicateurs est requis
id: Grup indikator wajib diisi
nl: Indicatorgroep is verplicht
pt: O grupo de indicadores é obrigatório
uz_uz_cyrl: Индикатор гуруҳи талаб қилинади
uz_uz_latn: Koʼrsatgichlar guruhi talab qilinadi
vi: Bắt buộc chọn nhóm chỉ số

source: Indicator is required
ar: المؤشر مطلوب
cs: Indikátor je vyžadován
es: Se requiere indicador
fr: Un indicateur est requis
id: Indikator diperlukan
nl: Indicator is verplicht
pt: Indicador é obrigatório
uz_uz_cyrl: Индикатор талаб қилинади
uz_uz_latn: Indikator talab qilinadi
vi: Bắt buộc chọn chỉ số

source: Data element group is required
ar: مجموعة عناصر البيانات مطلوبة
cs: Skupina datových prvků je povinná
es: Se requiere grupos de elementos de datos
fr: Un groupe d'éléments de données est requis
id: Grup elemen data wajib diisi
nl: Gegevenselementengroep is verplicht
pt: O grupo de elementos de dados é obrigatório
uz_uz_cyrl: Маълумот элементи гуруҳи талаб қилинади
uz_uz_latn: Maʼlumot elementi talab qilinadi
vi: Bắt buộc chọn nhóm phần tử dữ liệu

source: Data element is required
ar: عنصر البيانات مطلوب
cs: Datový prvek je povinný
es: Se requiere el elemento de datos
fr: Un élément de données est requis
id: Elemen data diperlukan
nl: Gegevenselement is verplicht
pt: O elemento de dados é obrigatório
uz_uz_cyrl: Маълумот элементи талаб қилинади
uz_uz_latn: Maʼlumot elementi talab qilingan
vi: Bắt buộc chọn phần tử dữ liệu

source: Data set is required
cs: Soubor dat je povinný
es: Se requiere Set de Datos
fr: Un ensemble de données est requis
id: Kumpulan data diperlukan
nl: Gegevensreeks is verplicht
pt: Ficha é obrigatória
uz_uz_cyrl: Маълумот тўплами талаб қилинади
uz_uz_latn: Maʼlumot toʼplami talab qilingan
vi: Bắt buộc chọn tập dữ liệu

source: Event data item is required
ar: عنصر بيانات الحدث مطلوب
cs: Položka dat události je povinná
es: Se requiere el dato de evento
fr: Un item de données d'évènement est requis
id: Item data event diperlukan
nl: Gegevensitem van gebeurtenis is verplicht
pt: O item de dados do evento é obrigatório
uz_uz_cyrl: Ҳодиса/Тадбир маълумоти элементи талаб қилинади
uz_uz_latn: Hodisa/Tadbir maʼlumoti elementi talab qilinadi
vi: Bắt buộc chọn mục dữ liệu sự kiện

source: Program indicator is required
ar: مؤشر البرنامج مطلوب
cs: Je vyžadován indikátor programu
es: Se requiere indicador de programa
fr: Un indicateur de programme est requis
id: Indikator program diperlukan
nl: Programmaindicator is verplicht
pt: Indicador de programa é obrigatório
uz_uz_cyrl: Дастур индикатори талаб қилинади
uz_uz_latn: Dastur indikatori talab qilinadi
vi: Bắt buộc chọn Chỉ số chương trình

source: Calculation is required
cs: Je vyžadován výpočet
es: Se requier cálculo
fr: Un calcul est requis
pt: É necessário efectuar um cálculo
vi: Bắt buộc Tính toán

source: Period is required
ar: الفترة مطلوبة
cs: Období je vyžadováno
es: Período requerido
fr: Une période est requise
id: Periode diperlukan
nl: Periode is verplicht
pt: Período é obrigatório
uz_uz_cyrl: Давр талаб қилинади
uz_uz_latn: Davr talab qilinadi
vi: Bắt buộc chọn Thời điểm

source: Indicator
ar: المؤشر
cs: Indikátor
es: Indicadores
fr: Indicateur
id: indikator
pt: Indicador
uz_uz_cyrl: Индикатор
uz_uz_latn: Indikator
vi: Chỉ số

source: Reporting rates
ar: معدلات إعداد التقارير
cs: Míry vykazování
es: Tasas de Informes
fr: Taux de rapport
id: Tingkat pelaporan
nl: Rapporteringsgraden
pt: Taxas de relatórios
uz_uz_cyrl: Ҳисобот таърифлари
uz_uz_latn: Ҳисобот таърифлари
vi: Tỷ lệ báo cáo

source: Event data items
ar: عناصر بيانات الحدث
cs: Položky dat události
es: Datos de eventos
fr: Eléments de données évènement
id: Item data event
nl: Gebeurtenisgegevensitems
pt: Itens de dados do evento
uz_uz_cyrl: Ҳодиса/Тадбирлар ҳақида маълумот элементлари
uz_uz_latn: Hodisalar haqida maʼlumot elementlari
vi: Mục dữ liệu sự kiện

source: Program indicators
ar: مؤشرات البرنامج
cs: Ukazatele programu
es: Indicadores de programa
fr: Indicateurs de programme
id: Indikator program
nl: Programmaindicators
pt: Indicador do programa
uz_uz_cyrl: Дастур кўрсатгичлари
uz_uz_latn: Dastur koʼrsatgichlari
vi: Chỉ Số Chương Trình

source: Calculations
cs: Výpočty
es: Cálculos
fr: Calculs
pt: Cálculos
vi: Tính toán

source: Item type
ar: نوع العنصر
cs: Typ položky
fr: Type d'élément
id: Tipe item
nl: Itemsoort
pt: Tipo de item
uz_uz_cyrl: Элемент тури
uz_uz_latn: Element turi
vi: Kiểu mục

source: Select period when tracked entities were last updated
ar: حدد الفترة التي تم فيها آخر تحديث للكيانات المتعقبة
cs: Vyberte období, kdy byly trasované entity naposledy aktualizovány
es: Período seleccionado en el que las entidades registrada se actualizaron por última vez
fr: Sélectionner la période au cours de laquelle la dernière mise à jour des entités suivies a été réalisée
id: Pilih periode saat entitas yang dilacak terakhir diperbarui
nl: Selecteer periode wanneer getraceerde entiteiten laatst werden geüpdatet
pt: Selecione o período em que as entidades rastreadas foram actualizadas pela última vez
uz_uz_cyrl: Кузатувдаги объектлар маълумоти янгиланганлиги охирги даврини танланг
uz_uz_latn: Kuzatuvdagi obʼektlar maʼlumoti yangilanganligi oxirgi davrini tanlang
vi: Chọn thời điểm khi các cá thể được cập nhật lần cuối

source: Program/Enrollment date
ar: تاريخ البرنامج / التسجيل
cs: Program / datum zápisu
es: Programa/Fecha de inscripción
fr: Programme/date d'inscription
id: Tanggal Program/Pendaftaran
nl: Programma-/Inschrijvingsdatum
pt: Data de inscrição/Programa
uz_uz_cyrl: Дастур/рўйхатга олинган сана
uz_uz_latn: Dastur/qayd qilish sanasi
vi: Ngày đăng ký vào chương trình

source: the date a tracked entity was registered or enrolled in a program
ar: التاريخ الذي تم فيه تسجيل الكيان المتعقب أو ضمه في أحد البرامج
cs: datum, kdy byla trasovaná entita zaregistrována nebo zapsána do programu
es: la fecha en que una entidad registrada fue registrada o inscrita en un programa
fr: la date à laquelle une entité suivie a été inscrite ou enrôlée dans un programme
id: tanggal entitas yang dilacak didaftarkan atau didaftarkan dalam suatu program
nl: de datum een getraceerde entiteit geregistreerd of ingeschreven werd in een programma
pt: a data em que uma entidade rastreada foi registada ou inscrita num programa
uz_uz_cyrl: сана, кузатувдаги шахс рўйхатга олинган ёки дастурда рўйхатга олинган
uz_uz_latn: sana, kuzatuvdagi shaxs roʼyxatga olingan yoki dasturda roʼyxatga olingan
vi: ngày cá thể được đăng ký vào chương trình

source: Program status
ar: حالة البرنامج
cs: Stav programu
es: Estado del programa
fr: Statut du programme
id: Status program
nl: Programmastatus
pt: Status do programa
uz_uz_cyrl: дастур ҳолати
uz_uz_latn: dastur holati
vi: Tình trạng chương trình

source: Relationships
ar: العلاقات
cs: Vztahy
es: Relaciones
fr: Relations
id: Hubungan
nl: Relaties
pt: Relacionamentos
uz_uz_cyrl: Ўзаро алоқалар
uz_uz_latn: Oʼzaro aloqalar
vi: Mối quan hệ

source: Follow up
ar: متابعة
cs: Následovat
es: Seguimiento
fr: Suivi
id: Tindak lanjut
nl: Volg op
pt: Acompanhamento
uz_uz_cyrl: Кузатиб бориш
uz_uz_latn: Kuzatib borish
vi: Theo dõi
