Repository: dhis2/maps-app
Catalog: i18n/*.po
Languages: ar, cs, es, fr, id, nl, pt, uz_uz_cyrl, uz_uz_latn, vi

source: Please select a Tracked Entity Type before selecting a Relationship Type
ar: الرجاء تحديد نوع الكيان المتعقب قبل تحديد نوع العلاقة
cs: Před výběrem typu vztahu vyberte typ trasované entity
es: Seleccione un tipo de entidad registrada antes de seleccionar un tipo de relación
fr: Veuillez sélectionner un type d’entité suivie avant de sélectionner un type de relation
id: Silahkan pilih satu tipe entitas dilacak sebelum memilih satu tipe hubungan
nl: Selecteer a.u.b. een Getraceerde Entiteitssoort voordat u een Relatiesoort selecteert
pt: Selecione uma Entidade Rastreada antes de selecionar um tipo de relacionamento
uz_uz_cyrl: Илтимос, ўзаро алоқалар турини танлашдан олдин кузатувдаги объектни танланг
uz_uz_latn: Iltimos, oʼzaro aloqalar turini tanlashdan oldin kuzatuvdagi obʼektni tanlang
vi: Hãy chọn Loại cá thể trước khi chọn Mối quan hệ

source: Displaying tracked entity relationships in Maps is an experimental feature
ar: يعد عرض علاقات الكيانات المتعقبة في الخرائط ميزة تجريبية
cs: Zobrazení vztahů trasovaných entit v Mapách je experimentální funkce
es: La visualización de las relaciones entre entidades registrada en Mapas es una función experimental
fr: L'affichage des relations des entités suivies dans Cartes est une fonctionnalité expérimentale
id: Menampilkan hubungan entitas dilacak pada peta adalah fitur percobaan
nl: Getraceerde entiteitsrelaties tonen in Kaarten is een experimentele functie
pt: A exibição de relacionamentos de Entidade Rastreada no Mapa é um recurso experimental.
uz_uz_cyrl: Хариталарда объектларнинг ўзаро алоқалар тизимининг кўрсатилиши - экспериментал функция
uz_uz_latn: Xaritalarda obʼektlarning oʼzaro aloqalar tizimining koʼrsatilishi - eksperimental funktsiya
vi: Hiển thị mối quan hệ cá thể trong Bản đồ là một tính năng thử nghiệm

source: Display Tracked Entity relationships
ar: عرض علاقات الكيانات المتعقبة
cs: Zobrazit vztahy trasované entity
es: Mostrar relaciones de entidades registradas
fr: Afficher les relations des entités suivies
id: Tampikan semua hubungan entitas dilacak
nl: Toon Getraceerde Entiteitsrelaties
pt: Exibir relacionamentos de Entidade Rastreada
uz_uz_cyrl: Хариталарда объектларнинг ўзаро алоқалар тизимининг кўрсатилиши
uz_uz_latn: Xaritalarda obʼektlarning oʼzaro aloqalar tizimining koʼrsatilishi
vi: Hiển thị mối quan hệ cá thể

source: Tracked entity style
cs: Styl trasované entity
es: Estilo de entidad registrada
fr: Style d’entité suivie
id: Ragam entitas terlacak
nl: Stijl van getraceerde entiteit
pt: Estilo de entidade rastreada
uz_uz_cyrl: Кузатувдаги объектлар хусусиятлари
uz_uz_latn: Kuzatuvdagi obʼektlar xususiyatlari
vi: Kiểu cách cá thể

source: Point size
ar: حجم النقطة
cs: Velikost bodu
es: Tamaño de punto
fr: Taille de point
id: Ukuran titik
nl: Puntmaat
pt: Tamanho do ponto
uz_uz_cyrl: Нуқта ўлчами
uz_uz_latn: Nuqta oʼlchami
vi: Kích thước điểm

source: Related entity style
cs: Styl související entity
es: Estilo de entidad relacionada
fr: Style des entités associées
id: Ragam entitas terkait
nl: Stijl van gerelateerde entiteit
pt: Estilo da entidade relacionada
uz_uz_cyrl: Ўзаро боғланган хусусиятлар
uz_uz_latn: Oʼzaro bogʼlangan xususiyatlar
vi: Kiểu cá thể liên quan

source: Line Color
ar: لون الخط
cs: Barva čáry
es: Color de línea
fr: Couleur de ligne
id: Warna garis
nl: Lijnkleur
pt: Cor da linha
uz_uz_cyrl: Қатор ранги
uz_uz_latn: Qator rangi
vi: Màu đường kẻ

source: Tracked Entity Type is required
es: Se requiere un tipo de entidad registrada
fr: Un type d'entité suivie est requis
vi: Loại cá thể là bắt buộc

source: No relationship types were found for tracked entity type {{type}}
ar: لم يتم العثور على أنواع العلاقات لنوع الكيان المتعقب {{type}}
cs: Pro trasovaný typ entity {{type}} nebyly nalezeny žádné typy vztahů
es: No se encontraron tipos de relación para el tipo de entidad registrada {{type}}
fr: Aucun type de relation trouvé pour le type d'entité suivie {{type}}
id: Tidak ada tipe hubungan yang ditemukan untuk tipe entitas dilacak {{type}}
nl: Geen relatiesoorten werden gevonden voor getraceerde entiteitssoort {{type}}
pt: Nenhum tipo de relacionamento foi encontrado para o tipo de entidade rastreada {{type}}
uz_uz_cyrl: Кузатувдаги объектлар ўзаро алоқалар турлари {{type}} топилмади
uz_uz_latn: Kuzatuvdagi obʼektlar oʼzaro aloqalar turlari {{type}} topilmadi
vi: Không tìm thấy loại mối quan hệ nào cho loại cá thể {{type}}

source: Relationship type
ar: نوع العلاقة
cs: Typ vztahu
es: Tipo de relación
fr: Type de relation
id: Tipe hubungan
nl: Relatiesoort
pt: Tipo de Relação
uz_uz_cyrl: Ўзаро алоқалар тури
uz_uz_latn: Oʼzaro aloqalar turi
vi: Loại quan hệ

source: No data to show for this feature.
cs: Pro tuto funkci nejsou k dispozici žádná data.
es: No hay datos que mostrar para esta entidad geográfica.
fr: Aucune donnée pour cette entité géographique.
nl: Geen data om te tonen voor dit object.
pt: Não há dados a apresentar para esta caraterística.
vi: Không có dữ liệu nào hiển thị cho tính năng này.

source: Feature profile
es: Perfil de la entidad geográfica
fr: Profile de l'entité géographique
nl: Objectprofiel
pt: Perfil da caraterística
vi: Hồ sơ tính năng

source: Remove filter
ar: إزالة عامل التصفية
cs: Odebrat filtr
es: Quitar filtro
fr: Supprimer le filtre
id: Hapus filter
nl: Verwijder filter
pt: Remover filtro
uz_uz_cyrl: Фильтрни олиб ташлаш
uz_uz_latn: Filtrni olib tashlash
vi: Xóa bộ lọc

source: Group set
ar: حزمة المجموعات
cs: Skupinová sada
es: Set de grupos
fr: Ensemble de groupes
id: set satu grup
nl: Groepsreeks
pt: Conjunto do grupo
uz_uz_cyrl: Гуруҳлар тўплами
vi: Tập nhóm

source: Style by group set
cs: Styl podle sady skupiny
es: Estilo por set de grupos
fr: Style par ensemble de groupes
nl: Stileer volgens groepsreeks
pt: Estilo por conjunto de grupo
uz_uz_cyrl: Гуруҳ созламалари стилидан фойдаланиш
vi: Kiểu theo tập nhóm đơn vị

source: Indicator group
ar: مجموعة المؤشرات
cs: Skupina indikátorů
es: Grupo de indicadores
fr: Groupe d'indicateurs
id: group indikator
nl: Indicatorgroep
pt: Grupo de Indicador
uz_uz_cyrl: Кўрсатгич гуруҳи
uz_uz_latn: Koʼrsatgich guruhi
vi: Nhóm chỉ số

source: Manage available layer sources
es: Gestionar las fuentes de capas disponibles
fr: Gérer les sources de couches disponibles
nl: Beheer beschikbare laagbronnen
pt: Gerir as fontes de camadas disponíveis
vi: Quản lý các nguồn lớp có sẵn

source: Configure available layer sources
cs: Konfigurace dostupných zdrojů vrstev
es: Configurar las fuentes de capas disponibles
fr: Configurer les sources de couches disponibles
nl: Configureer beschikbare laagbronnen
pt: Configurar as fontes de camadas disponíveis
vi: Cấu hình các nguồn lớp có sẵn

source: Choose which layer sources are available to add to maps. This selection applies to all users.
cs: Vyberte, které zdroje vrstev jsou k dispozici pro přidání do map. Tento výběr platí pro všechny uživatele.
es: Elija qué fuentes de capas están disponibles para añadir a los mapas. Esta selección se aplica a todos los usuarios.
fr: Choisissez les sources de couches qui peuvent être ajoutées aux cartes. Cette sélection s'applique à tous les utilisateurs.
nl: Kies welke laagbronnen beschikbaar zijn om toe te voegen aan kaarten. Deze keuze is van toepassing op alle gebruikers.
pt: Escolha quais as fontes de camadas disponíveis para adicionar aos mapas. Esta seleção aplica-se a todos os utilizadores.
vi: Chọn nguồn lớp nào có sẵn để thêm vào bản đồ. Lựa chọn này áp dụng cho tất cả người dùng.

source: Collapse
ar: انهيار
cs: Sbalit
es: Contraer
fr: Plier
id: Tutup
nl: Inklappen
pt: Ocultar
uz_uz_cyrl: Йиқилиш
uz_uz_latn: Yiqilish
vi: Thu gọn

source: Expand
ar: توسيع
cs: Rozbalit
es: Expandir
fr: Développer
id: Perlihatkan lebih detail
nl: Breid uit
pt: Expandir
uz_uz_cyrl: Кенгайтиринг
uz_uz_latn: Kengaytiring
vi: Mở rộng

source: External basemap
ar: خريطة أساس خارجية
cs: Externí základní mapa
es: Mapa base externo
fr: Fond de carte externe
id: Peta dasar eksternal
nl: Externe basiskaart
pt: Mapa base externo
uz_uz_cyrl: Ташқи асосий харита
uz_uz_latn: Tashqi asosiy xarita
vi: Bản đồ cơ sở bên ngoài

source: Basemap
ar: الخريطة الأساسية
cs: Základní mapa
es: Mapa base
fr: Fond de carte
id: peta dasar
nl: Basiskaart
pt: Mapa base
uz_uz_cyrl: Асосий харита
uz_uz_latn: Аsosiy xarita
vi: Bản đồ cơ sở

source: Download Layer Data
ar: تنزيل بيانات الطبقة
cs: Stáhnout si data vrstvy
es: Descargar datos de capa
fr: Télécharger les données de couche
id: Unduh Data Layer
nl: Download Laaggegevens
pt: Transferir dados da camada
uz_uz_cyrl: Қават маълумотларини юклаш
uz_uz_latn: Qavat maʼlumotlarini yuklash
vi: Tải xuống dữ liệu lớp

source: Downloading GeoJSON data for "{{layerName}}"
ar: تنزيل بيانات GeoJSON لـ "{{layerName}}"
cs: Stahování dat GeoJSON pro vrstvu "{{layerName}}"
es: Descargar datos GeoJSON para "{{layerName}}"
fr: Téléchargement des données GeoJSON pour "{{layerName}}"
id: Mengunduh data GeoJSON untuk "{{layerName}}"
nl: GeoJSON-gegevens voor "{{layerName}}" zijn aan het downloaden
pt: Transferindo dados GeoJSON para "{{layerName}}"
uz_uz_cyrl: {{layerName}} учун GeoJSON маълумотлари юкланмоқда
uz_uz_latn: {{layerName}} uchun GeoJSON maʼlumotlari yuklanmoqda
vi: Đang tải dữ liệu GeoJSON cho lớp "{{layerName}}"

source: GeoJSON is supported by most GIS software, including QGIS and ArcGIS Desktop.
ar: يتم دعم GeoJSON بواسطة معظم برامج GIS ، بما في ذلك QGIS و ArcGIS Desktop.
cs: GeoJSON je podporován většinou softwaru GIS, včetně QGIS a ArcGIS Desktop.
es: GeoJSON es compatible con la mayoría del software SIG, incluidos QGIS y ArcGIS Desktop.
fr: GeoJSON est pris en charge par la plupart des logiciels de SIG, notamment QGIS et ArcGIS Desktop.
id: GeoJSON didukung oleh sebagian besar perangkat lunak GIS, termasuk QGIS dan ArcGIS Desktop.
nl: GeoJSON wordt ondersteund door de meeste GIS-software, inclusief QGIS en ArcGIS Desktop.
pt: O GeoJSON é suportado pela maioria dos softwares GIS, incluindo QGIS e ArcGIS Desktop.
uz_uz_cyrl: GeoJSON аксарият GIS дастурлари томонидан қўллаб қувватланади, шу жумладан QGIS ва ArcGIS ҳам.
uz_uz_latn: GeoJSON aksariyat GIS dasturlari tomonidan qoʼllab quvvatlanadi, shu jumladan QGIS va ArcGIS ham.
vi: GeoJSON được hỗ trợ bởi hầu hết các phần mềm GIS, bao gồm QGIS và ArcGIS Desktop.

source: ID Format
ar: تنسيق ID
es: Formato ID
fr: Format d'identifiant
id: Format ID
nl: ID-formaat
pt: Formato do ID
uz_uz_cyrl: ID формат
vi: Định dạng ID

source: Use human-readable keys
ar: استخدم مفاتيح يمكن للبشر قراءتها
cs: Používejte klávesy čitelné člověkem
es: Utilizar claves legibles
fr: Utiliser des clés lisibles par l'homme
id: Gunakan kunci yang dapat dibaca manusia
nl: Gebruik menselijk leesbare sleutels
pt: Use chaves legíveis por humanos
uz_uz_cyrl: Ўқилиши қулай калитлардан фойдаланинг
uz_uz_latn: oʼqilishi qulay kalitlardan foydalaning
vi: Sử dụng các mã có thể đọc được bằng mắt người

source: Data download failed.
ar: فشل تنزيل البيانات.
cs: Stažení dat se nezdařilo.
es: Error en la descarga de datos.
fr: Échec du téléchargement des données.
id: Unduhan data gagal.
nl: Downloaden van gegevens mislukt.
pt: Falha na transferência dos dados.
uz_uz_cyrl: Маълумот юкланиши амалга ошмади
uz_uz_latn: Maʼlumot yuklanishi amalga oshmadi
vi: Tải dữ liệu không thành công.

source: External layer
ar: طبقة خارحية
cs: Vnější vrstva
es: Capa externa
fr: Couche externe
nl: Externe laag
pt: Camada externa
uz_uz_cyrl: Ташқи қават
uz_uz_latn: Tashqi qavat
vi: Lớp bên ngoài

source: Split view cannot be combined with other layer types.
cs: Rozdělené zobrazení nelze kombinovat s jinými typy vrstev.
fr: La vue fractionnée ne peut être associée à d'autres types de couche.

source: Failed to load layer
cs: Nepodařilo se načíst vrstvu
es: Error al cargar la capa
fr: Échec du chargement de la couche
nl: Laden van laag mislukt
pt: Falha no carregamento da camada
vi: Không tải được lớp

source: Loading layer
ar: تحميل الطبقة
cs: Načítání vrstvy
es: Cargando capa
fr: Chargement de la couche
id: Memuat layer
nl: Laag aan het laden
pt: Carregando Camada
uz_uz_cyrl: Юкланадиган қават
uz_uz_latn: Yuklanadigan qavat
vi: Đang tải lớp

source: {{name}} deleted.
ar: تم حذف {{name}}.
cs: {{name}} smazáno.
es: {{name}} eliminado.
fr: {{name}} supprimé.
id: {{name}} dihapus.
nl: {{name}} verwijderd.
pt: {{name}} excluído.
uz_uz_cyrl: {{name}} ўчирилган
uz_uz_latn: {{name}} oʼchirilgan
vi: {{name}}đã bị xoá

source: Edit
ar: تعديل
cs: Upravit
es: Editar
fr: Modifier
nl: Bewerk
pt: Editar
uz_uz_cyrl: Таҳрирлаш
uz_uz_latn: Tahrirlash
vi: Sửa

source: Toggle visibility
cs: Přepnout viditelnost
es: Alternar visibilidad
fr: Activer/désactiver la visibilité
id: Alihkan visibilitas
nl: Schakel zichtbaarheid in
pt: Alternar visibilidade
uz_uz_cyrl: Кўринишни ёқинг
uz_uz_latn: Koʼrinishni yoqing
vi: Chuyển đổi khả năng hiển thị

source: Layer is invalid
cs: Vrstva je neplatná
es: Capa no válida
fr: La couche n'est pas valide
nl: Laag is ongeldig
pt: A camada é inválida
vi: Lớp không hợp lệ

source: Set layer opacity
ar: اضبط عتامة الطبقة
cs: Nastavit neprůhlednost vrstvy
es: Establecer la opacidad de la capa
fr: Définir l'opacité de la couche
id: Setel opasitas layer
nl: Doorzichtigheid van laag instellen
pt: Definir opacidade da camada
uz_uz_cyrl: Қатлам хиралигини таҳрирланг
uz_uz_latn: Qatlam xiraligini tahrirlang
vi: Đặt độ mờ của lớp

source: More actions
ar: المزيد من الإجراءات
cs: Více akcí
es: Más acciones
fr: Plus d'actions
id: Lebih banyak tindakan
nl: Meerdere taken
pt: Mais acções
uz_uz_cyrl: Бошқа ҳаракатлар
uz_uz_latn: Boshqa harakatlar
vi: Thêm hành động

source: Toggle layer menu
cs: Přepnout nabídku vrstev
es: Alternar menú de capas
fr: Afficher / masquer le menu des couches
nl: Laagmenu inschakelen
pt: Alternar o menu de camadas
uz_uz_cyrl: Қатлам менюсини ўзгартириш
vi: Chuyển đổi menu lớp

source: Hide data table
ar: إخفاء جدول البيانات
cs: Skrýt tabulku dat
es: Ocultar tabla de datos
fr: Masquer le tableau de données
id: Sembunyikan tabel data
nl: Verberg gegevenstabel
pt: Ocultar tabela de dados
uz_uz_cyrl: Маълумотлар жадвали беркитилсин
uz_uz_latn: Maʼlumotlar jadvali berkitilsin
vi: Ẩn bảng dữ liệu

source: Show data table
ar: إظهار جدول البيانات
cs: Zobrazit tabulku dat
es: Mostrar tabla de datos
fr: Afficher le tableau de données
id: Tampilkan tabel data
nl: Toon gegevenstabel
pt: Mostrar tabela de dados
uz_uz_cyrl: Маълумотлар жадвалини кўрсатиш
uz_uz_latn: Maʼlumotlar jadvalini koʼrsatish
vi: Hiển thị bảng dữ liệu

source: Open in Data Visualizer app
cs: Otevřít v aplikaci Vizualizér dat
es: Abrir en la aplicación Visualizador de datos
fr: Ouvrir dans l'application Visualiseur de données
nl: Open in Datavisualisatie-app
pt: Abrir na aplicação Data Visualizer
vi: Mở trong ứng dụng Trực Quan Hoá Dữ Liệu

source: Download data
ar: تنزيل البيانات
cs: Stáhnout data
es: Descarga de datos
fr: Télécharger les données
id: Unduh data
nl: Download gegevens
pt: Baixar dados
uz_uz_cyrl: Маълумотни юклаб олинг
uz_uz_latn: Maʼlumotni yuklab oling
vi: Tải dữ liệu xuống

source: Edit layer
ar: تحرير الطبقة
cs: Upravit vrstvu
es: Editar capa
fr: Modifier la couche
nl: Bewerk laag
pt: Editar camadas
uz_uz_cyrl: Қатламни таҳрирлаш
uz_uz_latn: Qatlamni tahrirlash
vi: Sửa lớp

source: Remove layer
ar: أزل الطبقة
cs: Odstraňte vrstvu
es: Eliminar capa
fr: Supprimer la couche
id: Hapus layer
nl: Verwijder laag
pt: Remover camada
uz_uz_cyrl: Қатламни ўчириш
uz_uz_latn: Qatlamni oʼchirish
vi: Xoá lớp

source: Filters
ar: ‏‏عوامل التصفية
cs: Filtry
es: Filtros
fr: Filtres
id: Penyaringan
pt: Filtros
uz_uz_cyrl: Фильрлар
uz_uz_latn: Filrlar
vi: Bộ lọc

source: No data found
ar: لم توجد بيانات
cs: Nenalezena žádná data
es: Dato no encontrado
fr: Aucune valeur trouvée
id: Tidak ada data yang ditemukan
nl: Geen gegevens gevonden
pt: Dado não encontrado
uz_uz_cyrl: Маълумотлар топилмади
uz_uz_latn: Maʼlumotlar topilmadi
vi: Không tìm thấy dữ liệu

source: Selected org units: No coordinates found
cs: Vybrané organizační jednotky: Nebyly nalezeny žádné souřadnice
es: Unidades organizativas seleccionadas: No se encontraron coordenadas
fr: Unités d'organisation sélectionnées : Coordonnées non trouvées
nl: Geselecteerde organisatieëenheden: Geen coördinaten gevonden
pt: Unidades organizações selecionadas: Não foram encontradas coordenadas
uz_uz_cyrl: Танланган ташкилий бирлик: Координаталар аниқланмади
vi: Đơn vị đã chọn: Không tìm thấy tọa độ

source: No coordinates found
cs: Nenalezeny žádné souřadnice
es: No se encontraron coordenadas
fr: Aucune coordonnée trouvée
nl: Geen coördinaten gevonden
pt: Nenhuma coordenada encontrada
uz_uz_cyrl: Координаталар топилмади
uz_uz_latn: Koordinatalar topilmadi
vi: Không tìm thấy tọa độ

source: Error
ar: خطأ
cs: Chyba
fr: Erreur
nl: Fout
pt: Erro
uz_uz_cyrl: Хато
uz_uz_latn: Xatolik
vi: Lỗi

source: Drill up one level
ar: الطلوع مستوى واحد
cs: Jděte o jednu úroveň výš
es: Desglosar nivel anterior
fr: Monter d'un niveau
id: Telusuri satu tingkat
nl: Ga één niveau omhoog
pt: Perfurar um nivel
uz_uz_cyrl: Бир поғонага кўтарилинг
uz_uz_latn: Bir pogʼonaga koʼtariling
vi: Xem tuyến trên

source: Drill down one level
ar: التعمق مستوى واحد
cs: Přejít o jednu úroveň níže
es: Desglosar un nivel
fr: Descendre d'un niveau
id: Telusuri satu tingkat
nl: Ga één niveau omlaag
pt: Perfurar um nivel
uz_uz_cyrl: Бир поғонага тушинг
uz_uz_latn: Bir darajaga tushing
vi: Xem tuyến dưới

source: View profile
ar: عرض ملف التعريف
cs: Zobrazit profil
es: Ver perfil
fr: Voir le profile
nl: Bekijk profiel
pt: Ver Perfil
uz_uz_cyrl: Профилни кўриш
uz_uz_latn: Profilni koʼrish
vi: Xem hồ sơ

source: Show longitude/latitude
ar: إظهار خط الطول/خط العرض
cs: Zobrazit zeměpisnou délku / šířku
es: Mostrar longitud/latitud
fr: Afficher longitude/latitude
id: Tampilkan garis bujur/lintang
nl: Toon lengtegraad/breedtegraad
pt: Mostrar longitude/latitude
uz_uz_cyrl: Узунлик/Кенгликни кўрсатинг
uz_uz_latn: Kenglik/Uzunlikni koʼrsating
vi: Hiện kinh độ/vĩ độ

source: Show {{name}}
ar: أضهار {{name}}
cs: Zobrazit {{name}}
es: Mostrar {{name}}
fr: Afficher {{name}}
id: Tampilkan {{name}}
nl: Toon [[name]]
pt: Mostrar {{name}}
uz_uz_cyrl: Кўрсатиш {{name}}
uz_uz_latn: Koʼrsatish {{name}}
vi: Hiện {{name}}

source: Basemap could not be added: {{message}}
cs: Základní mapu nelze přidat: {{message}}
es: No se pudo agregar el mapa base: {{message}}
fr: Le fond de carte n'a pas pu être ajouté : {{message}}
nl: Basiskaart kon niet toegevoegd worden: {{message}}
pt: Não foi possível adicionar o mapa de base: {{message}}
uz_uz_cyrl: Асосий харитани қўшиб бўлмади: {{message}}
vi: Không thể thêm bản đồ cơ sở: {{message}}

source: Could not retrieve event data
cs: Nepodařilo se načíst data události
es: No se pudo recuperar el dato del evento
fr: Impossible de récupérer les données d'événement
nl: Evenementengegevens konden niet herkregen worden
pt: Não foi possível recuperar os dados do evento
uz_uz_cyrl: Тадбир/Ҳодиса маълумотлари олинмай қолди
vi: Không thể truy xuất dữ liệu sự kiện

source: Organisation unit
ar: الوحدة التنظيمية
cs: Organizační jednotka
es: Unidad organizativa
fr: Unité d'organisation
id: Unit organisasi
nl: Organisatieëenheid
pt: Unidade organizacional
uz_uz_cyrl: Ташкилий бирлик
uz_uz_latn: Ташкилий бирлик
vi: Đơn vị

source: Groups
ar: المجموعات
cs: Skupiny
es: Grupos
fr: Groupes
id: banyak grup
nl: Groepen
pt: Grupos
uz_uz_cyrl: Гуруҳлар
uz_uz_latn: Гуруҳлар
vi: Nhóm

source: Parent unit
ar: الوحدة العليا
cs: Nadřazená jednotka
es: Unidad padre
fr: Unité parente
id: Unit induk
nl: Boveliggende eenheid
pt: Unidade parental
uz_uz_cyrl: Аждод бўлими
uz_uz_latn: Аjdod boʼlimi
vi: Đơn vị cha

source: No data
ar: لا توجد بيانات
cs: Nejsou data
es: No hay datos
fr: Aucune donnée
id: Tidak ada data
nl: Geen gegevens
pt: Não ha dados
uz_uz_cyrl: Маълумот йўқ
uz_uz_latn: Maʼlumot yoʼq
vi: Không có dữ liệu

source: Not set
ar: غير مضبوط
cs: Nenastaveno
es: No configurado
fr: Non défini
id: Tidak diatur
nl: Niet vastgesteld
pt: Não definido
uz_uz_cyrl: Ўрнатилмаган
uz_uz_latn: Oʼrnatilmagan
vi: Không cài

source: Could not retrieve tracked entity data
cs: Nepodařilo se načíst data trasované entity
es: No se han podido recuperar los datos de la entidad registrada
fr: Impossible de récupérer les données d'entité suivie
pt: Não foi possível recuperar os dados da entidade rastreada
vi: Không thể truy xuất dữ liệu cá thể

source: Last updated
ar: آخر تحديث
cs: Naposledy aktualizováno
es: Última actualización
fr: Dernière mise à jour
id: Terakhir diperbarui
nl: Laatst bijgewerkt
pt: Última actualização
uz_uz_cyrl: Охирги янгиланган
uz_uz_latn: Oxirgi yangilangan
vi: Lần cập nhật cuối

source: Google Earth Engine failed. Is the service configured for this DHIS2 instance?
cs: Google Earth Engine selhal. Je služba nakonfigurována pro tuto instanci DHIS2?
es: El motor de Google Earth falló. ¿Está configurado el servicio para esta instancia de DHIS2?
fr: Google Earth Engine a échoué. Le service est-il configuré pour cette instance de DHIS2 ?
nl: Google Earth Engine mislukt. Is de dienst geconfigureerd voor deze DHIS2-instantie?
pt: O Google Earth Engine falhou. O serviço está configurado para esta instância DHIS2?
uz_uz_cyrl: Google Earth Engine ишламай қолди. Хизмат ушбу DHIS2 намунаси учун созланганми?
vi: Google Earth Engine đã bị lỗi. Hệ thống có được cấu hình cho phiên bản DHIS2 này không?

source: no value
ar: لاتوجد قيمة
cs: žádná hodnota
es: sin valor
fr: pas de valeur
id: tidak ada nilai
nl: geen waarde
pt: sem valor
uz_uz_cyrl: қиймат йўқ
vi: không có giá trị

source: All
ar: الجميع
cs: Vše
es: Todos
fr: Tout
id: Semua
nl: Alle
pt: Tudo
uz_uz_cyrl: Барчаси
uz_uz_latn: Barchasi
vi: Tất cả

source: Loading data
cs: Načítání dat
es: Cargando datos
fr: Chargement des données
nl: Gegevens zijn aan het laden
pt: Carregando dados
uz_uz_cyrl: Маълумотлар юкланмоқда
vi: Đang tải dữ liệu

source: Area
ar: مساحة
cs: Oblast
es: Área
fr: Aire
nl: Oppervlakte
pt: Área
uz_uz_cyrl: Майдон
uz_uz_latn: Maydon
vi: Khu vực

source: Center map on area
cs: Vystředit mapu na ploše
es: Centrar el mapa en el área
fr: Centrer la carte sur la zone
id: Peta pusat di area
nl: Centreer kaart op gebied
pt: Centralizar o mapa na área
uz_uz_cyrl: Майдон бўйича харитани маркаштириш
uz_uz_latn: Maydon boʼyicha xaritani markashtirish
vi: Canh chỉnh bản đồ vào khu vực

source: Center map on line
cs: Vystředit mapu na linii
es: Centrar el mapa en la línea
fr: Centrer la carte sur la ligne
id: Peta tengah online
nl: Centreet kaart op lijn
pt: Centralizar o mapa na linha
uz_uz_cyrl: Чизиқ бўйича харитани марказлаштириш
uz_uz_latn: Chiziq boʼyicha xaritani markazlashtirish
vi: Canh chỉnh bản đồ vào tuyến đường

source: Click the next position
ar: انقر فوق الموضع التالي
cs: Klikněte na další pozici
es: Clic en la siguiente posición
fr: Cliquer sur la position suivante
id: Klik posisi berikutnya
nl: Klik op de volgende positie
pt: Clique na próxima posição
uz_uz_cyrl: Кейинги позицияни босинг
uz_uz_latn: Keyingi pozitsiyani bosing
vi: Nhấp vào vị trí tiếp theo

source: Click where you want to start the measurement
ar: انقر حيث تريد بدء القياس
cs: Klikněte na místo, kde chcete zahájit měření
es: Haga clic donde desee iniciar la medición
fr: Cliquez à l'endroit où vous voulez commencer la mesure
id: Klik di mana Anda ingin memulai pengukuran
nl: Klik waar u de meting wil starten
pt: Clique onde você deseja iniciar a medição
uz_uz_cyrl: Ўлчовни бошланиш жойини босинг
uz_uz_latn: Oʼlchovni boshlanish joyini bosing
vi: Nhấp vào nơi bạn muốn bắt đầu đo lường

source: Delete
ar: حذف
cs: Smazat
es: Borrar
fr: Supprimer
id: hapus
nl: Verwijderen
pt: Apagar
uz_uz_cyrl: Ўчириб ташлаш
uz_uz_latn: Oʼchirib tashlash
vi: Xóa
