Repository: dhis2/maps-app
Catalog: i18n/*.po
Languages: ar, cs, es, fr, id, nl, pt, uz_uz_cyrl, uz_uz_latn, vi

source: Enter fullscreen
ar: وضع ملء الشاشة
cs: Přejít na celou obrazovku
es: Acceder a pantalla completa
fr: Passer au plein écran
id: Memasuki layar penuh
nl: Toon volledig scherm
pt: Entrar em tela cheia
uz_uz_cyrl: Тўлиқ экранга киринг
uz_uz_latn: Toʼliq ekranga kiring
vi: Toàn màn hình

source: Exit fullscreen
ar: الخروج من وضع ملء الشاشة
cs: Ukončit režim celé obrazovky
es: Salir de pantalla completa
fr: Quitter le plein écran
id: Keluar dari layar penuh
nl: Verlaat volledig scherm
pt: Sair da tela cheia
uz_uz_cyrl: Тўлиқ экрандан чикинг
uz_uz_latn: Toʼliq ekrandan chiking
vi: Thoát chế độ toàn màn hình

source: Finish measurement
cs: Dokončit měření
es: Terminar medición
fr: Terminer la mesure
id: Selesaikan pengukuran
nl: Beëindig meting
pt: Terminar medição
uz_uz_cyrl: Ўлчовни тугатиш
uz_uz_latn: Oʼlchovni tugatish
vi: Hoàn thành đo lường

source: ha
fr: hectare
uz_uz_cyrl: ха
uz_uz_latn: xa
vi: hecta

source: Measure distances and areas
ar: قياس المسافات والمساحات
cs: Změřte vzdálenosti a oblasti
es: Medir distancias y áreas
fr: Mesurer distances et zones
id: Mengukur jarak dan area
nl: Meet afstanden en oppervlaktes
pt: Medir distâncias e áreas
uz_uz_cyrl: Ўлчов масофаси ва майдони
uz_uz_latn: Oʼlchov masofasi va maydoni
vi: Đo lường khoảng cách và diện tích

source: mi
ar: ميل
fr: mile
uz_uz_cyrl: Миль
uz_uz_latn: Mil
vi: dặm

source: Perimeter
ar: محيط
cs: Obvod
es: Perímetro
fr: Périmètre
id: keliling
nl: Omtrek
pt: Perimetro
uz_uz_cyrl: Периметр
uz_uz_latn: Perimetr
vi: Chu vi

source: Reset bearing to north
ar: إعادة تعيين اتجاه الشمال
cs: Resetujte natočení k severu
es: Restablecer posición al Norte
fr: Réinitialiser la position sur le Nord
id: Setel ulang bantalan ke utara
nl: Verzet richting naar het noorden
pt: Redefinir o rolamento para o norte
uz_uz_cyrl: Пеленгни шимолга ташлаш
uz_uz_latn: Pelengni shimolga tashlash
vi: Đặt lại hướng về phía bắc

source: Search for place or address
ar: ابحث عن مكان أو عنوان
cs: Vyhledat místo nebo adresu
es: Buscar por lugar o dirección
fr: Rechercher un lieu ou une adresse
id: Cari tempat atau alamat
nl: Zoek plaats of adres
pt: Pesquisar local ou endereço
uz_uz_cyrl: Жойи ёки мандилини излаш
uz_uz_latn: Joyi yoki mandilini izlash
vi: Tìm kiếm địa điểm hoặc địa chỉ

source: Zoom in
ar: تكبير
cs: Přiblížit
es: Ampliar
fr: Zoom avant
id: Perbesar
nl: Inzoomen
pt: Ampliar
uz_uz_cyrl: Яқинлаштириш
uz_uz_latn: Kattalashtirish
vi: Phóng to

source: Zoom out
ar: تصغير
cs: Oddálit
es: Reducir
fr: Zoom arrière
id: Perkecil
nl: Uitzoomen
pt: Diminuir
uz_uz_cyrl: Узоқлаштириш
uz_uz_latn: Uzoqlashtirish
vi: Thu nhỏ

source: Zoom to content
ar: تكبير للمحتوى
cs: Přiblížit na obsah
es: Zoom al contenido
fr: Zoomer sur le contenu
id: Perbesar ke konten
nl: Zoom tot inhoud
pt: Zoom para o conteúdo
uz_uz_cyrl: Таркиб бўйича яқинлаштириш
uz_uz_latn: Tarkib boʼyicha yaqinlashtirish
vi: Phóng to nội dung

source: Open as map
ar: افتح كخريطة
cs: Otevřít jako mapu
es: Abrir como mapa
fr: Ouvrir sous forme de carte
id: Buka sebagai peta
nl: Open als kaart
pt: Abrir como mapa
uz_uz_cyrl: Харита сифатида очиш
uz_uz_latn: Xarita sifatida ochish
vi: Mở dưới dạng bản đồ

source: This chart/table contains {{numItems}} data items. Choose which items you want to import from the list below. Each data item will be created as a map layer.
ar: يحتوي هذا المخطط / الجدول على {{numItems}} عنصر بيانات. اختر العناصر التي تريد استيرادها من القائمة أدناه. سيتم إنشاء كل عنصر بيانات كطبقة خريطة.
cs: Tento graf / tabulka obsahuje datové položky {{numItems}}. Ze seznamu níže vyberte, které položky chcete importovat. Každá datová položka bude vytvořena jako vrstva mapy.
es: Este gráfico/tabla contiene {{numItems}} elementos de datos. Elija los elementos que desea importar de la siguiente lista. Cada elemento de datos se creará como una capa de mapa.
fr: Ce graphique/tableau contient {{numItems}} items de données. Choisissez les éléments à importer dans la liste ci-dessous. Chaque élément de données sera créé en tant que couche de carte.
id: Bagan/tabel ini berisi {{numItems}} item data. Pilih item mana yang ingin Anda impor dari daftar di bawah. Setiap item data akan dibuat sebagai layer peta.
nl: Deze grafiek/tabel bevat {{numItems}} gegevensitems. Kies welke items u wil importeren van onderstaande lijst. Elk dataitem wordt als kaartlaag gecreëerd.
pt: Este gráfico / tabela contém {{numItems}} itens de dados. Escolha quais itens você deseja importar da lista abaixo. Cada item de dados será criado como uma camada de mapa.
uz_uz_cyrl: Ушбу диаграмма / жадвал {{numItems}} маълумотлар элементларидан ташкил топган. Қуйидаги рўйхатдан импорт қилмоқчи бўлган элементларни танланг. Ҳар бир элемент харита қавати сифатида яратилади.
uz_uz_latn: Ushbu diagramma / jadval {{numItems}} maʼlumotlar elementlaridan tashkil topgan. Quyidagi roʼyxatdan import qilmoqchi boʼlgan elementlarni tanlang. Har bir element xarita qavati sifatida yaratiladi.
vi: Biểu đồ/ bảng này có chứa {{numItems}}mục dữ liệu. Chọn mục bạn muốn nhập từ danh sách bên dưới. Mỗi mục dữ liệu sẽ được tạo dưới dạng một lớp bản đồ.

source: Data items
ar: عناصر البيانات
cs: Datové položky
es: Elementos de datos
fr: Items de données
id: Data item
nl: Gegevensitems
pt: Itens de dados
uz_uz_cyrl: Маълумот элементлари
uz_uz_latn: Maʼlumot elementlari
vi: Mục dữ liệu

source: Proceed
ar: متابعة
cs: Pokračovat
es: Proceder
fr: Continuer
id: Lanjutkan
nl: Ga door
pt: Prosseguir
uz_uz_cyrl: Давом этинг
uz_uz_latn: Davom eting
vi: Tiếp tục

source: This data element has too many options ({{length}}). Max options for styling is {{max}}.
cs: Tento datový prvek má příliš mnoho možností ({{length}}). Maximální počet možností pro styling je {{max}}.
es: Este elemento de datos tiene demasiadas opciones ({{length}}). Las opciones máximas para el estilo son {{max}}.
fr: Cet élément de données a trop d'options ({{length}}). Le nombre maximal d'options pour le style est {{max}}.
id: Elemen data ini memiliki terlalu banyak opsi ({{length}}). Opsi maksimal untuk penataan gaya adalah {{max}}.
nl: Dit gegevenselement heeft te veel opties ({{length}}). Maximale aantal opties voor styleren is {{max}}.
pt: Este elemento de dados tem muitas opções ({{length}}). As opções máximas de estilo são {{max}}.
uz_uz_cyrl: Бу маълумотлар элементида жуда кўп параметрлар мавжуд ({{length}}). Стилистика учун максимал вариантлар {{max}}.
vi: Phần tử dữ liệu này có quá nhiều tùy chọn ({{length}}). Số tùy chọn tối đa cho kiểu dáng là {{max}}.

source: Use associated geometry
cs: Použít přidruženou geometrii
es: Utilizar geometría asociada
fr: Utiliser la géométrie associée
nl: Gebruik geassocieerde geometrie
pt: Utilizar a geometria associada
uz_uz_cyrl: Ассоцирланган геометриядан фойдаланиш
vi: Sử dụng hình học liên quan

source: None (default)
cs: Žádné (výchozí)
es: Ninguno (predeterminado)
fr: Aucune (par défaut)
nl: Geen (standaard)
pt: Nenhum (predefinição)
uz_uz_cyrl: Йўқ (Стандарт)
vi: Không có (mặc định)

source: No data found for this period.
ar: لا توجد بيانات لهذه الفترة.
cs: Pro toto období nenalezeny žádné údaje.
es: No se encontraron datos para este período.
fr: Aucune donnée trouvée pour cette période.
id: Tidak ada data yang ditemukan untuk periode ini.
nl: Geen gegevens gevonden voor deze periode.
pt: Não foram encontrados dados para este período.
uz_uz_cyrl: Ушбу давр учун маълумот топилмади
uz_uz_latn: Ushbu davr uchun maʼlumot topilmadi
vi: Không tìm thấy dữ liệu cho thời điểm này.

source: Image of the organisation unit
cs: Obrázek organizační jednotky
es: Imagen de la unidad organizativa
fr: Image de l'unité d'organisation
nl: Afbeelding van de organisatieëenheid
pt: Imagem da unidade organizacional
uz_uz_cyrl: Сурат ёки ташкилий бирлик
vi: Hình ảnh của đơn vị

source: Short name
ar: الاسم المختصر
cs: Krátký název
es: Abreviatura
fr: Nom court
id: Nama singkat
nl: Korte naam
pt: Nome curto
uz_uz_cyrl: Қисқача номи
uz_uz_latn: Qisqacha nomi
vi: Tên rút gọn

source: Opening date
ar: تاريخ الافتتاح
cs: Datum otevření
es: Fecha de apertura
fr: Date d'ouverture
nl: Openingsdatum
pt: Data da abertura
uz_uz_cyrl: Очилиш санаси
uz_uz_latn: Ochilish sanasi
vi: Ngày mở

source: Closed date
ar: تاريخ الإغلاق
cs: Uzavřené datum
es: Fecha de cierre
fr: Date de fermeture
nl: Sluitingsdatum
pt: Data fecho
uz_uz_cyrl: Ёпилган сана
uz_uz_latn: Yopilgan sana
vi: Ngày đóng

source: Link
ar: ربط
cs: Odkaz
es: Enlace
fr: Lien
pt: Ligação
uz_uz_cyrl: Ҳавола
uz_uz_latn: Havola
vi: Liên kết

source: Email
ar: البريد الإلكتروني
es: Correo-e
fr: Adresse e-mail
nl: Emailadres
uz_uz_cyrl: е-Почта
uz_uz_latn: ye-Pochta

source: Address
ar: العنوان
cs: Adresa
es: Dirección
fr: Adresse
id: Alamat
nl: Adres
pt: Endereço
uz_uz_cyrl: Манзил
uz_uz_latn: Manzil
vi: Địa chỉ

source: Phone
cs: Telefon
es: Teléfono
fr: Téléphone
nl: Telefoonnummer
pt: Telefone
uz_uz_cyrl: Телефон
vi: Điện thoại

source: ID
es: Identificador
fr: Identifiant
vi: Định danh

source: Comment
ar: تعليق
cs: Komentář
es: Comentario
fr: Commentaire
id: Komentar
nl: Opmerking
pt: Comentário
uz_uz_cyrl: Изоҳ
uz_uz_latn: Izoh
vi: Bình luận

source: Organisation unit profile
cs: Profil organizační jednotky
es: Perfil de la unidad organizativa
fr: Profil de l'unité d'organisation
nl: Organisatieëenheidsprofiel
pt: Perfil da unidade organizacional
uz_uz_cyrl: Ташкилий бирлик профили
vi: Hồ sơ đơn vị

source: Selected only
ar: المختارة فقط
cs: Pouze vybrané
es: Sólo seleccionados
fr: Unité sélectionnée uniquement
id: Hanya dipilih
nl: Alleen geselecteerd
pt: Apenas selecionados
uz_uz_cyrl: Фақатгина танланган
uz_uz_latn: Faqatgina tanlangan
vi: Chỉ được chọn

source: Selected and below
ar: المختارة وما أدناها
cs: Vybrané a níže
es: Elemento seleccionado y elemento siguiente
fr: Unité sélectionnée et ses subordonnées directes
id: Dipilih dan di bawah
nl: Geselecteerd en onderstaand
pt: Selecionado e abaixo
uz_uz_cyrl: Танланган ва қуйида
uz_uz_latn: Tanlangan va quyida
vi: Đã chọn và bên dưới

source: Selected and all below
ar: المختارة وكل ماهو أدنى
cs: Vybráno a vše níže
es: Elemento seleccionado y elemento siguiente
fr: Unité sélectionnée et toutes les unités subordonnées
id: Dipilih dan semuanya di bawah
nl: Geselecteerd en alle onderstaanden
pt: Selecionado e tudo abaixo
uz_uz_cyrl: Танланган ва барчаси қуйида
uz_uz_latn: Tanlangan va barchasi quyida
vi: Đã chọn và tất cả bên dưới

source: Selection mode
ar: وضح التحديد
cs: Režim výběru
es: Modo de selección
fr: Sélectionner le mode
id: Mode pemilihan Selection
nl: Selectiemodus
pt: Modo de seleção
uz_uz_cyrl: Режимни танлаш
uz_uz_latn: Rejimni tanlash
vi: Chế độ chọn

source: Clear
cs: Vyčistit
es: Limpiar
fr: Supprimer
nl: Verwijder
uz_uz_cyrl: Тозалаш
vi: Xóa

source: Previous year
ar: السنة الماضية
cs: Minulý rok
es: Año anterior
fr: L'année dernière
id: Tahun sebelumnya
nl: Vorig jaar
pt: Ano anterior
uz_uz_cyrl: Олдинги йил
uz_uz_latn: Oldingi yil
vi: Năm trước

source: Next year
ar: السنة التالية
cs: Příští rok
es: Año siguiente
fr: L'année prochaine
id: Tahun berikut
nl: Volgend jaar
pt: ano seguinte
uz_uz_cyrl: Кейнги йил
uz_uz_latn: Keyngi yil
vi: Năm sau

source: Start/end dates
ar: تواريخ- البدء-الانتهاء
cs: Datum zahájení / ukončení
es: Fechas de inicio y fin
fr: Dates de début/fin
id: Tanggal dimulai-berakhir
nl: Start-/einddatums
pt: Datas de Inicio/término
uz_uz_cyrl: Бошланиш/Тугаш вақтлари
uz_uz_latn: Boshlanish/Tugash vaqtlari
vi: Ngày bắt đầu/kết thúc

source: Select at least {{number}} periods or 1 multi-period.
es: Seleccione al menos {{number}} periodos o 1 multiperiodo.
fr: Sélectionner au moins {{number}} périodes ou 1 multipériode.
vi: Chọn ít nhất {{number}} thời điểm hoặc 1 đa thời điểm

source: Remove the existing timeline to add a new one.
cs: Odeberte stávající časovou osu a přidejte novou.
es: Elimine la línea de tiempo existente para añadir una nueva.
fr: Supprimer la chronologie existante pour en ajouter une nouvelle.
vi: Xóa dòng thời gian hiện tại để thêm dòng thời gian mới.

source: Only up to a total of {{number}} periods (including those in multi-periods) can be selected.
es: Sólo se puede seleccionar hasta un total de {{number}} periodos (incluidos los multiperiodos).
fr: Il n'est possible de sélectionner qu'un maximum de {{number}} périodes (multipériodes incluses).
vi: Chỉ đến tổng của {{number}} thời điểm (bao gồm đa thời điểm) có thể được chọn.

source: Remove all other layers to add a split map view.
cs: Odstraňte všechny ostatní vrstvy a přidejte rozdělené zobrazení mapy.
es: Elimine todas las demás capas para añadir una vista de mapa dividida.
fr: Vous devez supprimer les autres couches pour ajouter la vue fractionnée de la carte.
vi: Xóa tất cả các lớp khác để thêm chế độ xem bản đồ chia đôi.

source: Single
es: Único
fr: Unique
vi: Đơn lẻ

source: Show periods as a combined layer. Data is aggregated.
cs: Zobrazit období jako kombinovanou vrstvu. Data jsou agregovaná.
es: Mostrar periodos como una capa combinada. Los datos están agregados.
fr: Afficher les périodes sous forme d'une couche unique. Les données sont agrégées.
vi: Hiển thị thời điểm thành một lớp kết hợp. Dữ liệu là tổng hợp.

source: Timeline
ar: الجدول الزمني
cs: Časová osa
es: Línea de tiempo
fr: Chronologie
id: Linimasa
nl: Tijdlijn
pt: Linha do tempo
uz_uz_cyrl: Хронология
uz_uz_latn: Xronologiya
vi: Dòng thời gian

source: Show multiple periods as an interactive timeline.
cs: Zobrazte více období jako interaktivní časovou osu.
es: Muestre varios periodos como una línea de tiempo interactiva.
fr: Présenter plusieurs périodes sous la forme d'une chronologie interactive.
vi: Hiển thị nhiều giai đoạn dưới dạng dòng thời gian tương tác.

source: Split
es: Dividir
fr: Vue fractionnée
vi: Chia tách

source: Show multiple maps in view, one for each period (max {{number}}).
es: Mostrar varios mapas en la vista, uno para cada periodo (máx. {{number}}).
fr: Afficher plusieurs cartes, une pour chaque période (maximum {{number}}).
vi: Hiển thị nhiều bản đồ trong chế độ xem, một bản đồ cho mỗi giai đoạn (tối đa {{number}}).

source: Period display mode
es: Modo de visualización de períodos
fr: Mode d’affichage des périodes
vi: Chế độ hiển thị thời điểm

source: Start and end dates are inclusive and will be reflected in the outputs.
cs: Data zahájení a ukončení jsou uvedena včetně a budou zohledněna ve výstupech.
es: Las fechas de inicio y fin son inclusivas y se reflejarán en los resultados.
fr: Les dates de début et de fin sont incluses et seront reflétées dans les résultats.
vi: Ngày bắt đầu và ngày kết thúc sẽ bao gồm và được phản ánh trong kết quả đầu ra.

source: Start and end dates must be entered using the ISO 8601 (Gregorian) date format.
cs: Počáteční a koncové datum musí být zadáno ve formátu ISO 8601 (gregoriánský).
es: Las fechas de inicio y fin deben introducirse utilizando el formato de fecha ISO 8601 (gregoriano).
fr: Les dates de début et de fin doivent être saisies au format de date ISO 8601 (grégorien).
vi: Ngày bắt đầu và ngày kết thúc phải được nhập theo định dạng ngày theo tiêu chuẩn ISO 8601 (lịch Gregorian).

source: Start date
ar: تاريخ البداية
cs: Datum začátku
es: Fecha inicial
fr: Date de début
id: Tanggal mulai
nl: Startdatum
pt: Data Início
uz_uz_cyrl: Бошланиш санаси
uz_uz_latn: Boshlanish sanasi
vi: Ngày bắt đầu

source: End date
ar: تاريخ النهاية
cs: Datum ukončení
es: Fecha final
fr: Date de fin
id: Tanggal berakhir
nl: Einddatum
pt: Data Final
uz_uz_cyrl: Якунланиш санаси
uz_uz_latn: Yakunlanish sanasi
vi: Ngày kết thúc

source: Not available offline
ar: غير متوفر في وضع عدم الإتصال
cs: Není k dispozici offline
es: No disponible sin conexión a internet
fr: Non disponible en mode hors ligne
id: Tidak tersedia offline
nl: Niet beschikbaar offline
pt: Não disponível offline
uz_uz_cyrl: Оффлайн режимда мавжуд эмас
vi: Không có cho ngoại tuyến

source: Click to unpin legend
es: Haz clic para desanclar la leyenda
fr: Cliquer pour désépingler la légende

source: Click to pin legend
es: Haz clic para anclar la leyenda
fr: Cliquer pour épingler la légende

source: Program indicator
ar: مؤشر البرنامج
cs: Indikátor programu
es: Indicador de Programa
fr: Gestion des indicateurs de programme
id: Manajemen indikator program
nl: Programmaindicator
pt: Gestão do indicadores de programa
uz_uz_cyrl: Дастур индикатори
uz_uz_latn: Dastur indikatori
vi: Chỉ số chương trình

source: No program
ar: لا يوجد برنامج
cs: Žádný program
es: Sin programa
fr: Aucun programme
id: Tidak ada program
nl: Geen programma
pt: Sem programa
uz_uz_cyrl: Дастур мавжуд эмас
uz_uz_latn: Dastur mavjud emas
vi: Không có Chương trình

source: Program
ar: البرنامج
fr: Programme
nl: Programma
pt: Programa
uz_uz_cyrl: Программа
uz_uz_latn: Dastur
vi: Chương trình

source: Stage
ar: المرحلة
cs: Fáze
es: Fase
fr: Stade
nl: Stadium
pt: Estagio
uz_uz_cyrl: Босқич
uz_uz_latn: Босқич
vi: Giai Đoạn Chương Trình

source: Tracked Entity Type
ar: نوع الكيان المتعقب
cs: Typ trasované entity
es: Tipo de entidad registrada
fr: Type d’entité suivie
id: Tipe entitas dilacak
nl: Getraceerde Entiteitssoort
pt: Tipo de Entidade Rastreada
uz_uz_cyrl: Кузатувдаги объект тури
vi: Loại cá thể

source: By data element
ar: حسب عنصر البيانات
cs: Podle datového prvku
es: Por elemento de datos
fr: Par élément de données
id: Berdasarkan elemen data
nl: Volgens gegevenselement
pt: Por elemento de dado
uz_uz_cyrl: Маълумотлар элементи бўйича
uz_uz_latn: Маълумотлар элементи бўйича
vi: Theo phần tử dữ liệu

source: Count
ar: العدد
cs: Počet
es: Conteo
fr: Nombre
id: Hitung
nl: Tel
pt: Contagem
uz_uz_cyrl: Ҳисоблаш
uz_uz_latn: Ҳисоблаш
vi: Đếm

source: Average
ar: المتوسط
cs: Průměr
es: Promedio
fr: Moyenne
id: Rata-rata
nl: Gemiddelde
pt: Média
uz_uz_cyrl: Ўртача
uz_uz_latn: Ўртача
vi: Trung bình

source: Sum
ar: المجموع
cs: Součet
es: Suma
fr: Somme
id: Jumlah
nl: Som
pt: Soma
uz_uz_cyrl: Жамлаш
uz_uz_latn: Жамлаш
vi: Tổng

source: Standard deviation
ar: الانحراف المعياري
cs: Standardní odchylka
es: Desviación estándar
fr: Écart-type
id: Deviasi standar
nl: Standaarddeviatie
pt: Desvio padrão
uz_uz_cyrl: Стандарт оғиш
uz_uz_latn: Standart ogʼish
vi: Độ lệch chuẩn

source: Percentage
ar: النسبة المئوية
cs: Procento
es: Porcentaje
fr: Pourcentage
id: Persentase
pt: Percentagem
uz_uz_cyrl: Фоиз
uz_uz_latn: Foiz
vi: Phần trăm

source: Mean
cs: Střední
es: Media
fr: Moyenne
id: Rata rata
nl: Gemiddelde
pt: Média
uz_uz_cyrl: Англатади
vi: Giá Trị Trung Bình

source: Median
cs: Medián
es: Mediana
fr: Médiane
nl: Mediaan
pt: Mediana
uz_uz_cyrl: Медиана
vi: Trung vị

source: Std dev
cs: Standardní odchylka
es: Desviación estándar
fr: Écart-type
pt: Desvio padrão
uz_uz_cyrl: Стюденс
vi: Độ lệch chuẩn

source: OSM Light
es: OSM Sencillo
fr: OSM Clair
id: Cahaya OSM
pt: OSM Ligth
uz_uz_cyrl: OSM манба
uz_uz_latn: OSM manba
vi: Bản đồ ánh sáng OSM

source: OSM Detailed
ar: OSM مفصل
es: OSM Detallado
fr: OSM Détaillée
id: Detail OSM
pt: OSM Detalhado
uz_uz_cyrl: OSM Батафсил
uz_uz_latn: OSM Batafsil
vi: Bản đồ chi tiết OSM

source: Bing Road
ar: Bing طرقات
es: Bing Carretera
fr: Bing Routes
id: Jalan Bing
uz_uz_cyrl: Йўл
uz_uz_latn: Yoʼl
vi: Bản đồ Bing Road

source: Bing Dark
ar: Bing داكن
es: Bing Oscuro
fr: Bing Sombre
id: Bing Gelap
uz_uz_cyrl: Тўқ рангли мўйқалам
uz_uz_latn: Toʼq rangli moʼyqalam

source: Bing Aerial
ar: Bing جوي
es: Bing Vista Aérea
fr: Bing Vue Aérienne
uz_uz_cyrl: Гибрид кўриниш
uz_uz_latn: Gibrid koʼrinish

source: Bing Aerial Labels
es: Bing Vista Aérea con Etiquetas
fr: Bing Vue Aérienne avec Étiquettes
id: Label Udara Bing
pt: Bing Etiquetas aéreas
uz_uz_cyrl: Белгилар
uz_uz_latn: Belgilar
vi: Big Aerial Labels

source: Azure Road
es: Azure Carretera
fr: Azure Routes
vi: Đường Azure

source: Azure Dark
es: Azure Oscuro
fr: Azure Sombre
vi: Azure tối

source: Azure Aerial
es: Azure Vista Aérea
fr: Azure Vue Aérienne

source: Azure Aerial Labels
es: Azure Vista Aérea con Etiquetas
fr: Azure Vue Aérienne avec Étiquettes

source: Building footprints
cs: Stavební stopy
es: Huellas de los edificios
fr: Empreintes des bâtiments
nl: Footprints van gebouwen
pt: Áreas de implantação dos edifícios
uz_uz_cyrl: Бино чизмалари
vi: Hình dạng tòa nhà

source: The outlines of buildings derived from high-resolution satellite imagery. Only for Sub-Saharan Africa, South and South-East Asia, Latin America and the Caribbean.
cs: Obrysy budov odvozené ze satelitních snímků s vysokým rozlišením. Pouze pro subsaharskou Afriku, jižní a jihovýchodní Asii, Latinskou Ameriku a Karibik.
es: Contornos de edificios obtenidos a partir de imágenes de satélite de alta resolución. Solo para África subsahariana, Asia meridional y sudoriental, América Latina y el Caribe.
fr: Les contours des bâtiments sont dérivés d'imagerie satellite haute résolution. Uniquement pour l'Afrique subsaharienne, l'Asie du Sud et du Sud-Est, l'Amérique latine et les Caraïbes.
nl: De omtrekken van gebouwen zijn afgeleid van hoge-resolutie satellietbeelden. Alleen voor Sub-Sahara-Afrika, Zuid- en Zuidoost-Azië, Latijns Amerika en de Caraïben.
pt: Os contornos dos edifícios derivados de imagens de satélite de alta resolução. Apenas para a África Subsariana, Sul e Sudeste Asiático, América Latina e Caraíbas.
vi: Đường viền của các tòa nhà được lấy từ hình ảnh vệ tinh có độ phân giải cao. Chỉ dành cho Châu Phi cận Sahara, Nam và Đông Nam Á, Châu Mỹ Latinh và Caribe.

source: Building counts are only available for smaller organisation unit areas.
cs: Počty budov jsou k dispozici pouze pro oblasti menších organizačních jednotek.
es: Los recuentos de edificios solo están disponibles para áreas de unidades organizativas más pequeñas.
fr: Le nombre de bâtiments n'est disponible que pour les unités d'organisation d'extension réduite.
nl: Het aantal gebouwen is alleen beschikbaar voor kleinere organisatieëenheden.
pt: A contagem de edifícios só está disponível para unidades organizacionais com áreas pequenas.
uz_uz_cyrl: Биноларни санаш фақат кичикроқ ташкилий бирликлар ҳудудлари учун мавжуд.
vi: Số lượng tòa nhà chỉ khả dụng cho các khu vực đơn vị tổ chức nhỏ hơn.

source: Select a smaller area or single organization unit to see the count of buildings.
cs: Chcete-li zobrazit počet budov, vyberte menší oblast nebo jednu organizační jednotku.
es: Seleccione un área más pequeña o una sola unidad organizativa para ver el recuento de edificios.
fr: Sélectionnez une zone plus petite ou une seule unité d'organisation pour voir le nombre de bâtiments.
nl: Kies een kleiner gebied of een enkele organisatieëenheid om het aantal gebouwen te zien.
pt: Selecione uma área mais pequena ou uma única unidade organizacional para ver a contagem de edifícios.
uz_uz_cyrl: Бинолар сонини кўриш учун кичикроқ майдон ёки битта ташкилий бирликни танланг.
vi: Chọn một khu vực nhỏ hơn hoặc một đơn vị tổ chức duy nhất để xem số lượng tòa nhà.

source: Number of buildings
cs: Počet budov
es: Número de edificios
fr: Nombre de bâtiments
nl: Aantal gebouwen
pt: Número de edifícios
uz_uz_cyrl: Бино рақамлари
vi: Số lượng tòa nhà

source: Single point in time
cs: Jeden časový bod
es: Único punto en el tiempo
fr: Point unique dans le temps
nl: Enkel punt in de tijd
pt: Ponto único no tempo
vi: Điểm duy nhất trong thời gian

source: May 2023
cs: květen 2023
es: Mayo de 2023
fr: Mai 2023
nl: mei 2023
pt: Maio de 2023
vi: Tháng Năm 2023

source: Elevation
ar: الارتفاع
cs: Nadmořská výška
es: Elevación
fr: Altitude
id: Ketinggian
nl: Hoogte
pt: Elevação
uz_uz_cyrl: Баландлик
uz_uz_latn: Balandlik
vi: Độ cao

source: Elevation above sea-level.
ar: الارتفاع فوق مستوى سطح البحر.
cs: Nadmořská výška.
es: Elevación sobre el nivel del mar.
fr: Élévation au-dessus du niveau de la mer.
id: Ketinggian di atas permukaan laut.
nl: Hoogte boven zeespiegel
pt: Elevação acima do nível do mar.
uz_uz_cyrl: Денгиз сатҳидан баландлик
uz_uz_latn: Dengiz sathidan balandlik
vi: Độ cao trên mực nước biển.
