Repository: dhis2/maps-app
Catalog: i18n/*.po
Languages: ar, cs, es, fr, id, nl, pt, uz_uz_cyrl, uz_uz_latn, vi

source: Untitled map, {{date}}
cs: Mapa bez názvu, {{date}}
es: Mapa sin titulo, {{date}}
fr: Carte sans titre, {{date}}
nl: Ongetitelde kaart, {{date}}
pt: Mapa sem título, {{date}}
uz_uz_cyrl: Сарлавҳасиз харита, {{date}}
vi: Bản đồ không tiêu đề, {{date}}

source: Map "{{- name}}" is saved.
cs: Mapa "{{- name}}" je uložena.
es: El mapa "{{- name}}" está guardado.
fr: La carte "{{- name}}" est enregistrée.
nl: Kaart "{{- name}}" is opgeslagen.
pt: O mapa "{{- name}}" foi guardado.
uz_uz_cyrl: Харита "{{- name}}" сақланган.
vi: Bản đồ "{{- name}}" đã được lưu.

source: Failed to save map: {{message}}
cs: Nepodařilo se uložit mapu: {{message}}
es: Error al guardar el mapa: {{message}}
fr: Échec d'enregistrement de la carte : {{message}}
nl: Opslaan kaart mislukt: {{message}}
pt: Falha ao guardar o mapa: {{message}}
uz_uz_cyrl: Харитани сақлашда хатолик юз берди: {{message}}
vi: Lưu bản đồ thất bại: {{message}}

source: Rename failed
cs: Přejmenování selhalo
es: Error al renombrar
fr: Échec du renommage
vi: Đổi tên thất bại

source: Rename successful
cs: Přejmenování bylo úspěšné
es: Nombre actualizado
fr: Renommage réussi
nl: Hernoeming geslaagd
uz_uz_cyrl: Қайта номлаш муваффақиятли амалга оширилди
uz_uz_latn: Muvaffaqiyatli qayta nomlash
vi: Đổi tên thành công

source: This app could not retrieve required data.
cs: Tato aplikace nemohla načíst požadovaná data.
es: Esta aplicación no pudo recuperar los datos requeridos.
fr: Cette application n'a pas pu récupérer les données nécessaires.
vi: Ứng dụng này không thể truy xuất dữ liệu cần thiết.

source: Network error
cs: Chyba sítě
es: Error de red
fr: Erreur réseau
nl: Netwerkfout
uz_uz_cyrl: Тармоқда хатолик
uz_uz_latn: Тармоқда хатолик
vi: Lỗi mạng

source: Calculation
cs: Výpočet
es: Cálculo
fr: Calcul
pt: Cálculo
vi: Tính toán

source: No calculations found
cs: Nenalezeny žádné výpočty
es: No se encontraron cálculos
fr: Aucun calcul trouvé
pt: Nenhum cálculo encontrado
vi: Không tìm thấy tính toán nào

source: Calculations can be created in the Data Visualizer app.
cs: Výpočty lze vytvářet v aplikaci Data Visualizer.
es: Los cálculos pueden crearse en la aplicación Visualizador de Datos.
fr: Les calculs peuvent être créés dans l'application Visualiseur de données.
pt: Os cálculos podem ser criados na aplicação Data Visualizer.
vi: Có thể tạo phép tính trong ứng dụng Trực Quan Hoá Dữ Liệu

source: Legend set
ar: حزمة وسائل الإيضاح
cs: Sada legend
fr: Jeu de légende
id: set legenda
nl: Legendereeks
pt: Conjunto da legenda
uz_uz_cyrl: Таърифлар тўплами
uz_uz_latn: Таърифлар тўплами
vi: Tập Chú Thích

source: Color
ar: اللون
cs: Barva
fr: Couleur
id: Warna
nl: Kleur
pt: Cor
uz_uz_cyrl: Ранг
uz_uz_latn: Rang
vi: Màu

source: Size
ar: الحجم
cs: Velikost
es: Tamaño
fr: Taille
id: Ukuran
nl: Grootte
pt: Tamanho
uz_uz_cyrl: Ўлчам/Ҳажм
uz_uz_latn: Oʼlcham
vi: Kích thước

source: Name
ar: الإسم
cs: Název
es: Nombre
fr: Nom
id: Nama
nl: Naam
pt: Nome
uz_uz_cyrl: Исми
uz_uz_latn: Исми
vi: Tên

source: Name and value
cs: Název a hodnota
es: Nombre y valor
fr: Nom et valeur
nl: Naam en waarde
pt: Nome e valor
uz_uz_cyrl: Номи ва қиймати
vi: Tên và giá trị

source: Value
ar: القيمة
cs: Hodnota
es: Valor
fr: Valeur
id: Nilai
nl: Waarde
pt: Valor
uz_uz_cyrl: Қиймат
uz_uz_latn: Қиймат
vi: Giá trị

source: Display
ar: العرض
cs: Zobrazit
es: Mostrar
fr: Afficher
nl: Weergave
pt: Exibir
uz_uz_cyrl: Экранда кўрсатиш
uz_uz_latn: Ekranda koʼrsatish
vi: Hiển thị

source: Data element group
ar: مجموعة عناصر البيانات
cs: Skupina datových prvků
es: Grupo de elemento de datos
fr: Groupe d'éléments de données
id: Grup elemen data
nl: Gegevenselementengroep
pt: Grupo de Elemento de Dados
uz_uz_cyrl: Маълумотлар элементи гуруҳи
uz_uz_latn: Maʼlumotlar elementi guruhi
vi: Nhóm phần tử dữ liệu

source: Data element operand
cs: Operand datového prvku
es: Operando de elemento de datos
fr: Opérande d'élément de données
id: Operan elemen data
nl: Gegevenselementenoperand
pt: Operando do elemento de dados
uz_uz_cyrl: Маълумотлар гуруҳи операнди
uz_uz_latn: Maʼlumotlar guruhi operandi
vi: Toán hạng phần tử dữ liệu

source: Data element
ar: عنصر البيانات
cs: Datový prvek
es: Elemento de datos
fr: Élément de données
id: Elemen data
nl: informatie onderdeel
pt: Elemento de dado
uz_uz_cyrl: Маълумотлар элементи
uz_uz_latn: Maʼlumotlar elementi
vi: Phần Tử Dữ Liệu

source: Totals
ar: الإجمالي
cs: Součty
es: Totales
fr: Totaux
id: Total
nl: Totalen
pt: Totais
uz_uz_cyrl: Жами
uz_uz_latn: Жами
vi: Tổng

source: Details
ar: التفاصيل
cs: Detaily
es: Detalles
fr: Détails
id: Rincian
pt: Detalhes
uz_uz_cyrl: Тафсилотлари
uz_uz_latn: Тафсилотлари
vi: Chi tiết

source: Yes
ar: نعم
cs: Ano
es: Si
fr: Oui
id: Ya
nl: Ja
pt: Sim
uz_uz_cyrl: Ҳа
uz_uz_latn: Ҳа
vi: Có

source: No
ar: لا
cs: Ne
fr: Non
id: Tidak
nl: Nee
pt: Não
uz_uz_cyrl: Йўқ
uz_uz_latn: Йўқ
vi: Không

source: None
ar: لا شيء
cs: Žádný
es: Ninguno
fr: Aucun
id: Tidak ada
nl: Geen
pt: Nenhum
uz_uz_cyrl: Йўқ
uz_uz_latn: Йўқ
vi: Không

source: Cascading
cs: Kaskádové
es: En cascada
fr: Cascade
nl: Trapsgewijs
pt: Em cascata
uz_uz_cyrl: Каскадлаш
vi: Xếp tầng

source: Organisation unit location
cs: Umístění organizační jednotky
es: Ubicación de la unidad organizativa
fr: Localisation de l'unité d'organisation
nl: Organisatie-eenheidslocatie
pt: Localização da unidade organizacional
uz_uz_cyrl: Ташкилий бирлик жойи
vi: Địa điểm đơn vị

source: Event location
ar: موقع الحدث
cs: Místo konání události
fr: Lieu de l'évènement
id: Lokasi even
nl: Gebeurtenislocatie
pt: Localização do evento
uz_uz_cyrl: Ҳодиса/Тадбир ўтказиладиган жой
uz_uz_latn: Hodisa/Tadbir oʼtkaziladigan joy
vi: Địa điểm sự kiện

source: Enrollment location
cs: Místo zápisu
es: Ubicación de inscripción
fr: Lieu d'inscription
nl: Inschrijvingslocatie
pt: Local de inscrição
uz_uz_cyrl: Рўйхатга ўтиш жойи
vi: Địa điểm đăng ký

source: Tracked entity location
cs: Umístění trasované entity
es: Localización de la entidad de registrada
fr: Localisation de l'entité suivie
nl: Gevolgde entiteitslocatie
pt: Localização da entidade rastreada
uz_uz_cyrl: Кузатов назорат жойи
vi: Địa điểm cá thể

source: Fallback coordinate field
cs: Záložní souřadnicové pole
es: Campo de coordenadas de alternativo
fr: Champ de coordonnées alternatif
nl: Terugvalcoördinatenveld
pt: substituir Campo de coordenadas
uz_uz_cyrl: Қайта тиклаш координата майдони
vi: Tọa độ dự phòng

source: Coordinate field
ar: حقل الإحداثية
cs: Pole souřadnic
fr: Champ de coordonnées
id: Bidang koordinat
nl: Coördinatenveld
pt: Campo de coordenadas
uz_uz_cyrl: Координаталар майдони
uz_uz_latn: Koordinatalar maydoni
vi: Ô toạ độ

source: Enrollment > event > tracked entity > org unit coordinate
cs: Registrace > událost > trasovaná entita > souřadnice organizační jednotky
es: Inscripción > evento > entidad registrada > coordenada de unidad organizativa
fr: Inscription > événement > entité suivie > coordonnée de l'unité d'organisation
nl: Inschrijving > evenement > gevolgde entiteit > coördinaat org-eenheid
pt: Inscrição > evento > entidade rastreada> coordenada da unidade organizacional
uz_uz_cyrl: Қайд этиш> ҳолат > кузатув назорат > Ташкилий бирлик координатаси
vi: Đăng ký > Sự kiện > Loại cá thể > Toạ độ đơn vị

source: Event > org unit coordinate
cs: Událost > souřadnice organizační jednotky
es: Evento > coordenada de la unidad org
fr: Événement > coordonnée de l'unité d'organisation
nl: Evenement > coördinaat org-eenheid
pt: Evento > coordenada da unidade organizacional
uz_uz_cyrl: Ҳолат > ташкилий бирлик координатаси
vi: Sự kiện > toạ độ đơn vị

source: Event data item
ar: عنصر بيانات حدث
cs: Datová položka události
fr: Elément de données évènement
id: Data item pada even
nl: Gebeurtenisgegevensitem
pt: Item de dados do evento
uz_uz_cyrl: Ҳодиса/Тадбир маълумоти элементи
uz_uz_latn: Hodisa/Tadbir maʼlumoti elementi
vi: Mục dữ liệu sự kiện

source: Previously selected value not available in list: {{id}}
es: El valor seleccionado anteriormente no está disponible en la lista: {{id}}
fr: La valeur précédemment sélectionnée n'est pas disponible dans la liste : {{id}}
vi: Giá trị đã chọn trước đó không có trong danh sách: {{id}}

source: Style by data item
cs: Styl podle datové položky
es: Aplicar estilo por item de datos
fr: Appliquer un style par item de données
vi: Kiểu dáng bởi mục dữ liệu

source: Filtering is available after selecting a program stage.
ar: التصفية متاحة بعد اختيار مرحلة البرنامج.
cs: Filtrování je k dispozici po výběru fáze programu.
es: El filtrado está disponible después de seleccionar una etapa del programa.
fr: Le filtrage est disponible après la sélection d'un stade de programme.
id: Pemfilteran tersedia setelah memilih tahapan program.
nl: Filteren is beschikbaar nadat een programmastadium geselecteerd is.
pt: A filtragem está disponível após a seleção de um estágio do programa.
uz_uz_cyrl: Дастур босқичи танлангандан сўнг Фильтрдан фойдаланиш мумкин
uz_uz_latn: Dastur bosqichi tanlangandan soʼng Filtrdan foydalanish mumkin
vi: Tính năng lọc có sẵn sau khi chọn giai đoạn chương trình.

source: Add filter
ar: إضافة عامل تصفية
cs: Přidat filtr
es: Añadir filtro
fr: Ajouter le filtre
id: Tambah penyaringan
nl: Voeg filter toe
pt: Adicionar filtro
uz_uz_cyrl: Фильтр киритиш
uz_uz_latn: Filtr kiritish
vi: Thêm bộ lọc

source: Data item
ar: عنصر بيانات
cs: Datová položka
es: Elemento de datos
fr: Item de données
nl: Gegevensitem
pt: Item de dados
uz_uz_cyrl: Маълумот элементи
uz_uz_latn: Maʼlumot elementi
vi: Mục dữ liệu

source: one of
ar: واحد من
cs: jeden z
es: uno de
fr: parmi
id: satu dari
nl: één van
pt: um de
uz_uz_cyrl: биттаси
uz_uz_latn: bittasi
vi: một trong

source: contains
ar: يحتوي على
cs: obsahuje
es: contiene
fr: contient
id: mengandung
nl: bevat
pt: contém
uz_uz_cyrl: ўз ичига олади
uz_uz_latn: oʼz ichiga oladi
vi: chứa chuỗi

source: is
ar: confirm_delete_relationship_type=هل تريد بالتأكيد حذف نوع العلاقة؟
cs: je
es: es
fr: est
id: adalah
pt: é
uz_uz_cyrl: бўлмоқ
uz_uz_latn: bor
vi: là

source: is not
ar: ليس
cs: není
es: no es
fr: n'est pas
id: tidak
nl: is niet
pt: não é
uz_uz_cyrl: эмас
uz_uz_latn: emas
vi: không phải

source: Operator
ar: العامل
cs: Operátor
es: Operador
fr: Opérateur
pt: Operador
uz_uz_cyrl: Оператор
vi: Toán tử

source: Data set
ar: حزمة البيانات
cs: Datová sada
es: Set de Datos
fr: Ensemble de données
nl: Gegevensreeks
pt: Ficha
uz_uz_cyrl: Маълумотлар тўплами
uz_uz_latn: Maʼlumotlar toʼplami
vi: Tập dữ liệu

source: No results found
ar: لم يتم العثور على أي نتائج
cs: Nenalezeny žádné výsledky
es: No se han encontrado resultados
fr: Aucun résultat trouvé
id: Tidak ada hasil ditemukan
nl: Geen resultaten gevonden
pt: Nenhum resultado encontrado
uz_uz_cyrl: Ҳеч қандай натижа топилмади
uz_uz_latn: Hech qanday natija topilmadi
vi: Không tìm thấy kết quả nào

source: Sort by {{column}}
cs: Řadit podle {{column}}
es: Ordenar por {{column}}
fr: Trier par {{column}}
nl: Sorteren op {{column}}
pt: Ordenar por {{column}}
vi: Sắp xếp bởi {{column}}

source: Something went wrong
ar: حدث خطأ ما
cs: Něco se pokazilo
es: Algo ha salido mal
fr: Une erreur s'est produite
id: Terjadi kesalahan
nl: Er is iets fout gegaan
pt: Ocorreu algo de errado
uz_uz_cyrl: Нимадир нотўғри бажарилди
uz_uz_latn: Nimadir notoʼgʼri bajarildi
vi: Có gì đó không đúng

source: Search
ar: بحث
cs: Hledat
es: Buscar
fr: Rechercher
id: Pencarian
nl: Zoek
pt: Pesquisar
uz_uz_cyrl: Қидириш
uz_uz_latn: Izlash
vi: Tìm kiếm

source: Data table is not supported when events are grouped on the server.
ar: لا يتم دعم جدول البيانات عند تجميع الأحداث على الخادم.
cs: Tabulka dat není podporována, pokud jsou události seskupeny na serveru.
es: La tabla de datos no es soportada cuando los eventos están agrupados en el servidor.
fr: La table de données n'est pas prise en charge lorsque les événements sont regroupés sur le serveur.
id: Tabel data tidak didukung saat peristiwa dikelompokkan di server.
nl: De gegevenstabel wordt niet ondersteund wanneer gebeurtenissen op de server gegroepeerd zijn.
pt: A tabela de dados não é suportada quando os eventos são agrupados no servidor.
uz_uz_cyrl: Ҳодиса/Тадбирлар серверда гуруҳланаётганда, маълумотлар жадвали қўллаб-қувватланмайди
uz_uz_latn: Hodisa/Tadbirlar serverda guruhlanayotganda, maʼlumotlar jadvali qoʼllab-quvvatlanmaydi
vi: Bảng dữ liệu không được hỗ trợ khi các sự kiện được nhóm trên máy chủ.

source: No valid data was found for the current layer configuration.
cs: Pro aktuální konfiguraci vrstvy nebyla nalezena žádná platná data.
es: No se encontraron datos válidos para la configuración de capa actual.
fr: Aucune donnée valide n'a été trouvé pour la configuration de couche actuelle.
nl: Er werd geen geldige data gevonden voor de huidige laagconfiguratie.
pt: Não foram encontrados dados válidos para a configuração actual da camada.
vi: Không tìm thấy dữ liệu hợp lệ nào cho cấu hình lớp hiện tại.

source: Data table is not supported when there is more than one geometry type in the dataset.
cs: Datová tabulka není podporována, pokud je v datové sadě více než jeden typ geometrie.
es: La tabla de datos no es soportada cuando hay más de un tipo de geometría en el conjunto de datos.
fr: La table de données n'est pas prise en charge lorsque l'ensemble de données comporte plus d'un type de géométrie.
nl: Datatabel wordt niet ondersteund wanneer er meer dan een geometriesoort is in de dataset.
pt: A tabela de dados não é suportada quando existe mais do que um tipo de geometria no conjunto de dados.
vi: Bảng dữ liệu không được hỗ trợ khi có nhiều hơn một loại hình học trong tập dữ liệu.

source: No valid data fields were found for this layer.
cs: Pro tuto vrstvu nebyla nalezena žádná platná datová pole.
es: No se encontraron campos de datos válidos para esta capa.
fr: Aucun champ de données valide n'a été trouvé pour cette couche.
nl: Er werden geen geldige datavelden gevonden voor deze laag.
pt: Não foram encontrados campos de dados válidos para esta camada.
vi: Không tìm thấy trường dữ liệu hợp lệ nào cho lớp này.

source: Level
ar: المستوى
cs: Úroveň
es: Nivel
fr: Niveau
nl: Niveau
pt: Nível
uz_uz_cyrl: Поғона
uz_uz_latn: Daraja
vi: Cấp

source: Legend
ar: شروحات
cs: Legenda
es: Set de leyendas
fr: Légende
id: Legenda
nl: Legenda
pt: Legenda
uz_uz_cyrl: Таъриф
uz_uz_latn: Taʼrif
vi: Chú giải

source: Range
ar: نطاق
cs: Rozsah
es: Rango
fr: Classe
id: Rentang
nl: Bereik
pt: Intervalo
uz_uz_cyrl: Оралиқ
uz_uz_latn: Oraliq
vi: Khoảng

source: Org unit
ar: الوحدة التنظيمية
cs: Organizační jednotka
es: Unidad Organizativa
fr: Unités d'organisation
id: Unit Organisasi
nl: Organisatieëenheid
pt: Unidade organizacional
uz_uz_cyrl: Ташкилий бўлим
uz_uz_latn: Tashkiliy birlik
vi: Đơn vị

source: Event time
ar: وقت الحدث
cs: Čas události
fr: Date de l'évènement
id: Waktu even
nl: Tijd van gebeurtenis
pt: Hora do evento
uz_uz_cyrl: Ҳодиса/Тадбир вақти
uz_uz_latn: Hodisa/Tadbir vaqti
vi: Thời điểm sự kiện

source: Download
ar: تحميل
cs: Stáhnout
es: Descargar
fr: Télécharger
id: Unduh
pt: Transferir
uz_uz_cyrl: Юклаш
uz_uz_latn: Юклаш
vi: Tải về

source: Exit download mode
cs: Ukončete režim stahování
es: Salir del modo descarga
fr: Sortir du mode téléchargement
nl: Verlaat downloadmodus
pt: Sair do modo de tranferência
uz_uz_cyrl: Юклаб олиш режимидан чиқиш
vi: Thoát khỏi chế độ tải xuống

source: Download map
ar: تنزيل الخريطة
cs: Stáhnout mapu
es: Descargar mapa
fr: Télécharger la carte
id: Unduh peta
nl: Download kaart
pt: Transferir mapas
uz_uz_cyrl: Харитани юклаш
uz_uz_latn: Xaritani yuklash
vi: Tải bản đồ

source: Show map name
cs: Zobrazit název mapy
es: Mostrar nombre del mapa
fr: Afficher le nom de la carte
nl: Toon kaartnaam
pt: Mostrar o nome do mapa
uz_uz_cyrl: Харита номини кўрсатиш
vi: Hiển thị tên bản đồ

source: Show map description
cs: Zobrazit popis mapy
es: Mostrar descripción del mapa
fr: Afficher la description de la carte
nl: Toon kaartbeschrijving
pt: Mostrar descrição do mapa
uz_uz_cyrl: Харита тафсилотларини кўрсатиш
vi: Hiển thị mô tả bản đồ

source: Description can be changed from File > Rename menu
cs: Popis lze změnit v nabídce Soubor > Přejmenovat
es: La descripción se puede cambiar desde el menú Archivo > Cambiar nombre
fr: La description peut être modifiée dans le menu Fichier > Renommer
nl: Beschrijving kan veranderd worden van het menu Bestand > Hernoemen
pt: A descrição pode ser alterada no menu Ficheiro > Mudar o nome
uz_uz_cyrl: Файлда тавсифни ўзгартириш мумкин > Номини ўзгартириш менюси
vi: Có thể thay đổi mô tả từ menu Tệp > Đổi tên

source: Set the map description when you save the map or from File > Rename menu
cs: Popis mapy nastavte při ukládání mapy nebo v nabídce Soubor > Přejmenovat
es: Establezca la descripción del mapa cuando guarde el mapa o desde el menú Archivo > Cambiar nombre
fr: Définissez la description de la carte lorsque vous enregistrez la carte ou à partir du menu Fichier > Renommer.
nl: Stel de kaartbeschrijving in wanneer je de kaart opslaat of vanuit het menu Bestand > Hernoemen
pt: Escreva a descrição do mapa quando guardar o mapa ou a partir do menu Ficheiro > Mudar o nome
uz_uz_cyrl: Харитани сақлашда ёки номини ўзгартиришда харита тавсифини ўрнатинг > Номини ўзгартириш менюси
vi: Đặt mô tả bản đồ khi bạn lưu bản đồ hoặc từ menu Tệp > Đổi tên

source: Show legend
ar: إظهار المفاتيح الإيضاحية
cs: Zobrazit legendu
es: Mostrar leyenda
fr: Afficher la légende
id: Tampilkan legenda
nl: Toon legenda
pt: Mostrar legenda
uz_uz_cyrl: Таърифни кўрсатиш
uz_uz_latn: Taʼrifni koʼrsatish
vi: Hiển thị chú giải

source: Show overview map
cs: Zobrazit orientační mapu
es: Mostrar mapa general
fr: Afficher la carte d'ensemble
nl: Toon overzichtskaart
pt: Mostrar mapa geral
uz_uz_cyrl: Хаританинг умумий кўринишини кўрсатиш
vi: Hiển thị bản đồ tổng quan

source: Show north arrow
cs: Zobrazit šipku na sever
es: Mostrar la flecha del norte
fr: Afficher la flèche du nord
nl: Toon noordpijl
pt: Mostrar seta para norte
uz_uz_cyrl: Шимолий ўқни кўрсатиш
vi: Hiển thị mũi tên hướng bắc

source: Include margins in download
cs: Zahrnout okraje do stahování
es: Incluir márgenes en la descarga
fr: Inclure des marges lors du téléchargement
nl: Betrek marges bij download
pt: Incluir margens na transferência
uz_uz_cyrl: Юклаб олганда чегараларни ҳам юклаш
vi: Bao gồm lề vào trong tải xuống

source: Resize your browser window to change the map dimensions.
cs: Změňte velikost okna prohlížeče a změňte rozměry mapy.
es: Cambie el tamaño de la ventana del navegador para modificar las dimensiones del mapa.
fr: Redimensionnez la fenêtre de votre navigateur pour modifier les dimensions de la carte.
nl: Wijzig de grootte van je browservenster door de kaartdimensies te veranderen.
pt: Redimensione a janela do seu navegador para alterar as dimensões do mapa.
uz_uz_cyrl: Харита ўлчамларини ўзгартириш учун браузерда экран созламаларини ўзгартиринг.
vi: Thay đổi kích thước cửa sổ trình duyệt để thay đổi kích thước bản đồ.

source: Map download is not supported by your browser. Try Google Chrome or Firefox.
ar: تنزيل الخريطة غير ممكن بإستخدام متصفحك. جرّب Google Chrome أو Firefox.
cs: Váš prohlížeč nepodporuje stahování map. Vyzkoušejte Google Chrome nebo Firefox.
es: La descarga de mapas no es compatible con su navegador. Prueba Google Chrome o Firefox.
fr: Le téléchargement de la carte n'est pas pris en charge par votre navigateur. Essayez Google Chrome ou Firefox.
id: Unduhan peta tidak didukung oleh browser Anda. Coba Google Chrome atau Firefox.
nl: Het downloaden van kaarten wordt niet ondersteund door uw browser. Probeer Google Chrome of Firefox.
pt: A transferência do mapa não é suportada pelo seu navegador. Experimente o Google Chrome ou Firefox.
uz_uz_cyrl: Сизнинг браузерингиз харита юкланишини таъминлай олмади. Google Chrome ёки Firefox орқали уриниб кўринг.
uz_uz_latn: Sizning brauzeringiz xarita yuklanishini taʼminlay olmaydi. Google Chrome yoki Firefox orqali urinib koʼring.
vi: Trình duyệt của bạn không hỗ trợ tải xuống bản đồ. Hãy thử Google Chrome hoặc Firefox.

source: Cancel
ar: إلغاء
cs: Zrušit
es: Cancelar
fr: Annuler
id: Batalkan
nl: Annuleer
pt: Cancelar
uz_uz_cyrl: Бекор қилиш
uz_uz_latn: Бекор қилиш
vi: Hủy

source: Close
ar: إغلاق
cs: Zavřít
es: Cerrar
fr: Fermer
id: Tutup
nl: Sluit
pt: Fechar
uz_uz_cyrl: Ёпиш
uz_uz_latn: Yopmoq
vi: Đóng

source: No organisation units are selected
ar: لم يتم تحديد أي وحدات تنظيمية
cs: Nejsou vybrány žádné organizační jednotky
es: No se ha seleccionado ninguna unidad organizativa
fr: Aucune unité d'organisation sélectionnée
id: Tidak ada unit organisasi yang dipilih
nl: Geen organisatieëenheden zijn geselecteerd.
pt: Nenhuma unidade organizacional está selecionada
uz_uz_cyrl: Ташкилий бўлимлар танланмаган
uz_uz_latn: Tashkiliy boʼlimlar tanlanmagan
vi: Không có đơn vị nào được chọn

source: Organisation Units
ar: وحدات التنظيم
cs: Organizační jednotky
es: Unidades Organizativas
fr: Unités d'organisation
id: Unit Organisasi
nl: Organisatieëenheden
pt: Unidades Organizacionais
uz_uz_cyrl: Ташкилий Бўлимлар
uz_uz_latn: Tashkiliy Boʼlimlar
vi: Đơn vị

source: Point color
ar: لون النقطة
cs: Barva bodu
es: Color de punto
fr: Couleur des points
nl: Puntkleur
pt: Cor do ponto
uz_uz_cyrl: Нуқта ранги
uz_uz_latn: Нуқта ранги
vi: Màu Điểm

source: Point radius
ar: نصف قطر النقطة
cs: Poloměr bodu
es: Radio de punto
fr: Taille des points
id: Radius titik
nl: Puntradius
pt: Raio do ponto
uz_uz_cyrl: Нуқта радиуси
uz_uz_latn: Nuqta radiusi
vi: Bán kính điểm

source: event
ar: حدث
cs: událost
es: evento
fr: événement
id: peristiwa
nl: gebeurtenis
pt: Evento
uz_uz_cyrl: ҳодиса/тадбир
vi: sự kiện

source: tracked entity
ar: الكيان المتعقب
cs: trasovaná entita
es: entidad registrada
fr: entité suivie
id: Entitas dilacak
nl: getraceerde entiteit
pt: Entidade rastreada
uz_uz_cyrl: кузатувдаги объект
uz_uz_latn: Kuzatuvdagi obʼekt
vi: cá thể

source: facility
ar: المرفق
cs: zařízení
es: establecimiento
fr: établissement
id: fasilitas
nl: instelling
pt: Instalação
uz_uz_cyrl: муассаса
uz_uz_latn: imkoniyat
vi: cơ sở

source: thematic
cs: tematický
es: temática
fr: thématique
id: tematik
nl: thematisch
pt: temático
uz_uz_cyrl: тематик
uz_uz_latn: tematik
vi: chủ đề

source: org unit
cs: org. jednotka
es: Unidad organizativa
fr: Unité d'organisation
nl: organisatieëenheid
pt: unidade organizacional
uz_uz_cyrl: Ташкилий бўлим
vi: đơn vị

source: feature
cs: funkce
es: entidad geográfica
fr: entité géographique
nl: object
pt: caraterística
vi: tính năng

source: Edit {{name}} layer
ar: تعديل طبقة {{name}}
cs: Upravit vrstvu {{name}}
es: Editar capa {{name}}
fr: Modifier la couche {{name}}
nl: Bewerk {{name}}-laag
pt: Editar a camada {{name}}
uz_uz_cyrl: {{name}} қатламини таҳрирлаш
uz_uz_latn: {{name}} qatlamini tahrirlash
vi: Sửa lớp {{name}}

source: Add new {{name}} layer
ar: إضافة طبقة {{name}} جديدة
cs: Přidat novou vrstvu {{name}}
es: Agregar nueva capa {{name}}
fr: Ajouter une nouvelle couche {{name}}
id: Tambahkan layer {{name}} baru
nl: Voeg een nieuwe {{name}}-laag toe
pt: Adicione nova camada {{name}}
uz_uz_cyrl: Янги қатламни {{name}} қўшиш
uz_uz_latn: Yangi qatlamni {{name}} qoʼshish
vi: Thêm lớp mới {{name}}

source: Update layer
ar: تحديث الطبقة
cs: Aktualizovat vrstvu
es: Actualizar capa
fr: Mettre à jour la couche
nl: Werk laag bij
pt: Actualizar camada
uz_uz_cyrl: Қатламни янгилаш
uz_uz_latn: Qatlamni yangilash
vi: Cập nhật lớp

source: Add layer
ar: إضافة طبقة
cs: Přidat vrstvu
es: Agregar capa
fr: Ajouter une couche
id: Tambahkan layer
nl: Voeg laag toe
pt: Adicionar camada
uz_uz_cyrl: Қатлам қўшиш
uz_uz_latn: Qatlam qoʼshish
vi: Thêm lớp

source: Area statistics (popups and data table)
cs: Statistiky oblasti (vyskakovací okna a tabulka s daty)
fr: Statistiques de la zone (fenêtres contextuelles et tableau de données)
