Repository: dhis2/maps-app
Catalog: i18n/*.po
Languages: ar, cs, es, fr, id, nl, pt, uz_uz_cyrl, uz_uz_latn, vi

source: Female 60 - 64 years
cs: Žena 60 - 64 let
es: Femenino 60 - 64 años
fr: Féminin 60 - 64 ans
nl: Vrouw 60 - 64 jaar
pt: Feminino 60 - 64 anos
uz_uz_cyrl: Аёл 60 - 64 ёш
vi: Nữ 60 - 64 tuổi

source: Female 65 - 69 years
cs: Žena 65 - 69 let
es: Femenino 65 - 69 años
fr: Féminin 65 - 69 ans
nl: Vrouw 65 - 69 jaar
pt: Feminino 65 - 69 anos
uz_uz_cyrl: Аёл 65 - 69 ёш
vi: Nữ 65 - 69 tuổi

source: Female 70 - 74 years
cs: Žena 70 - 74 let
es: Femenino 70 - 74 años
fr: Féminin 70 - 74 ans
nl: Vrouw 70 - 74 jaar
pt: Feminino 70 - 74 anos
uz_uz_cyrl: Аёл 70 - 74 ёш
vi: Nữ 70 - 74 tuổi

source: Female 75 - 79 years
cs: Žena 75 - 79 let
es: Femenino 75 - 79 años
fr: Féminin 75 - 79 ans
nl: Vrouw 75 - 79 jaar
pt: Feminino 75 - 79 anos
uz_uz_cyrl: Аёл 75 - 79 ёш
vi: Nữ 75 - 79 tuổi

source: Female 80 years and above
cs: Žena 80 let a více
es: Femenino de 80 años y más
fr: Féminin 80 ans et plus
nl: Vrouw 80 jaar en ouder
pt: Feminino com 80 anos ou mais
uz_uz_cyrl: Аёл 80 ёш ва ундан катта
vi: Nữ từ 80 tuổi trở lên

source: Precipitation daily CHIRPS
cs: Denní úhrn srážek CHIRPS
fr: Précipitations quotidiennes (CHIRPS)

source: Gridded precipitation dataset.
cs: Sada dat o srážkách s mřížkou.
fr: Ensemble de données sur les grilles de précipitations.

source: Combines satellite imagery with in-situ station data and provides rainfall-focused estimates over land at higher spatial resolution but with a longer lag in data availability.
cs: Kombinuje satelitní snímky s daty ze stanic in situ a poskytuje odhady zaměřené na srážky na pevnině s vyšším prostorovým rozlišením, ale s delším zpožděním v dostupnosti dat.
fr: Combine l'imagerie satellite avec les données des stations au sol et fournit des estimations des précipitations sur terre avec une résolution spatiale plus élevée, mais avec un délai plus long pour rendre les données disponibles.

source: ~5.5 kilometers
cs: ~5,5 km
fr: ~5,5 kilomètres

source: Since January 1981
cs: Od ledna 1981
fr: Depuis janvier 1981

source: Precipitation daily ERA5
cs: Denní úhrn srážek ERA5
fr: Précipitations quotidiennes (ERA5)

source: Combines model data with observations from around the world and provides estimates of both rain and snow over land at high temporal resolution, typically available within about one week.
cs: Kombinuje modelová data s pozorováními z celého světa a poskytuje odhady dešťových i sněhových srážek na pevnině s vysokým časovým rozlišením, které jsou obvykle k dispozici přibližně za jeden týden.
fr: Combine les données modélisées avec les observations provenant du monde entier et fournit des estimations des précipitations et chutes de neige sur terre avec une haute résolution temporelle, normalement disponibles dans un délai d'environ une semaine.

source: Precipitation monthly CHIRPS
cs: Srážky měsíčně CHIRPS
fr: Précipitations mensuelles (CHIRPS)

source: Precipitation monthly ERA5
cs: Srážky měsíčně ERA5
fr: Précipitations mensuelles (ERA5)

source: Precipitation weekly CHIRPS
cs: Srážky týdně CHIRPS
fr: Précipitations hebdomadaires (CHIRPS)

source: Precipitation weekly ERA5
cs: Srážky týdně ERA5
fr: Précipitations hebdomadaires (ERA5)

source: Temperature
ar: الحرارة
cs: Teplota
es: Temperatura
fr: Température
nl: Temperatuur
vi: Nhiệt độ

source: Temperature daily
cs: Teplota denně
fr: Température quotidienne

source: Gridded temperature dataset at 2m above the surface.
cs: Soubor dat o teplotě v mřížce ve výšce 2 m nad povrchem.
fr: Ensemble de données sur les grilles de température à 2 m au-dessus de la surface.

source: Combines model data with observations from across the world.
cs: Kombinuje modelová data s pozorováními z celého světa.
fr: Combine des données modélisées avec des observations provenant du monde entier.

source: Temperature monthly
cs: Teplota měsíčně
es: Temperatura mensual
fr: Température mensuelle
nl: Temperatuur maandelijks
pt: Temperatura mensal
vi: Nhiệt độ hàng tháng

source: Temperature weekly
cs: Teplota týdně
fr: Température hebdomadaire

source: Vegetation
cs: Vegetace
fr: Végétation
vi: Thảm thực vật

source: Vegetation index 16-day
cs: Vegetační index 16denní
fr: Indice de végétation (16 jours)

source: Vegetation index values range from -1 to 1, with higher values indicating denser vegetation.
cs: Hodnoty vegetačního indexu se pohybují od -1 do 1, přičemž vyšší hodnoty znamenají hustší vegetaci.
fr: Les valeurs de l'indice de végétation vont de -1 à 1, les valeurs les plus élevées indiquant une végétation plus dense.

source: Normalized difference vegetation index (NDVI) is used to quantify vegetation greenness and is useful in understanding vegetation density and assessing changes in plant health. Enhanced Vegetation Index (EVI) is similar to NDVI. However, EVI corrects for some atmospheric conditions and canopy background noise and is more sensitive in areas with dense vegetation.
cs: Normalizovaný rozdílový vegetační index (NDVI) se používá ke kvantifikaci zeleně vegetace a je užitečný pro pochopení hustoty vegetace a posouzení změn zdravotního stavu rostlin. Rozšířený vegetační index (EVI) je podobný indexu NDVI. EVI však koriguje některé atmosférické podmínky a šum pozadí koruny a je citlivější v oblastech s hustou vegetací.
fr: L'indice de végétation par différence normalisée (NDVI) est utilisé pour quantifier la verdure de la végétation et permet de comprendre la densité de la végétation et d'évaluer les changements dans la santé des plantes. L'indice de végétation amélioré (EVI) est similaire au NDVI, à la différence que l'EVI corrige certaines conditions atmosphériques et le bruit de fond de la canopée et est plus sensible dans les zones à végétation dense.

source: 16-day
cs: 16denní
fr: 16 jours

source: Since February 2000
cs: Od února 2000
fr: Depuis février 2000

source: Vegetation index monthly
cs: Vegetační index měsíčně
fr: Indice de végétation mensuel

source: Monthly (aggregated from 16-day data)
cs: Měsíčně (agregované z 16denních údajů)
fr: Mensuel (agrégé à partir des données de 16 jours)

source: Vegetation index weekly
cs: Vegetační index týdně
fr: Indice de végétation hebdomadaire

source: Weekly (aggregated from 16-day data)
cs: Týdně (agregované z 16denních údajů)
fr: Hebdomadaire (agrégé à partir des données de 16 jours)

source: Active
ar: فعال
cs: Aktivní
es: Activo
fr: Actif
id: Aktif
nl: Actief
pt: Activo
uz_uz_cyrl: Фаол
uz_uz_latn: Faol
vi: Hoạt động

source: Completed
ar: المكتملة
cs: Dokončeno
es: Completado
fr: Terminé
id: Selesai
nl: Voltooid
pt: Completo
uz_uz_cyrl: Тўлдирилди
uz_uz_latn: bajarildi
vi: Hoàn tất

source: Choropleth
es: Capa coroplética
fr: Choroplèthe
nl: Choropleet
pt: Coroplético
uz_uz_cyrl: Хороплет
uz_uz_latn: Xoroplet
vi: Bản đồ mã màu Choropleth

source: Bubble map
cs: Bublinová mapa
es: Mapa de burbujas
fr: Carte à bulles
nl: Bubbelkaart
pt: Mapa de bolhas
uz_uz_cyrl: Қийматлар кўрсатилган харита
uz_uz_latn: Qiymatlar koʼrsatilgan xarita
vi: Bản đồ bong bóng

source: Automatic color legend
cs: Automatická barevná legenda
es: Leyenda de color automática
fr: Légende de couleurs automatique
id: Legenda warna otomatis
nl: Automatische kleurlegenda
pt: Legenda automática de cores
uz_uz_cyrl: Автоматик рангли таъриф
uz_uz_latn: Аvtomatik rangli taʼrif
vi: Chú giải màu tự động

source: Predefined color legend
cs: Předdefinovaná barevná legenda
es: Leyenda de color predefinida
fr: Légende de couleurs prédéfinie
id: Legenda warna yang telah ditentukan sebelumnya
nl: Voorgedefinieerde kleurlegenda
pt: Legenda de cores predefinida
uz_uz_cyrl: Олдиндан белгиланган рангли таъриф
uz_uz_latn: Oldindan belgilangan rangli taʼrif
vi: Chú giải màu được xác định trước

source: Single color legend
cs: Jednobarevná legenda
es: Leyenda de un solo color
fr: Légende à couleur unique
id: Legenda warna tunggal
nl: Enkele kleurlegende
pt: Legenda de uma cor
uz_uz_cyrl: Бир рангли таъриф
uz_uz_latn: Bir rangli taʼrif
vi: Chú giải một màu

source: Equal intervals
ar: فترات متساوية
cs: Stejné intervaly
es: Intervalos iguales
fr: Intervalles égaux
id: interval equal
nl: Gelijke intervallen
pt: Intervalos iguais
uz_uz_cyrl: Тенг интерваллар
uz_uz_latn: teng intervallar
vi: Khoảng giá trị bằng nhau

source: Equal counts
ar: حسابات متساوية
cs: Stejné počty
es: Recuentos iguales (cuantiles)
fr: Effectifs égaux (quantiles)
id: Jumlah yang sama
nl: Gelijke aantallen
pt: Contagem equivalente
uz_uz_cyrl: Тенг миқдорда
uz_uz_latn: Teng miqdorda
vi: Số lượng bằng nhau

source: Symbol
ar: الرمز
es: Símbolo
fr: Symbole
id: Simbol
nl: Symbool
pt: Símbolo
uz_uz_cyrl: Белгилар
vi: Ký hiệu

source: Relative
ar: القريب
cs: Relativní
es: Relativo
fr: Relatif
id: Relatif
nl: Relatief
pt: Relativo
uz_uz_cyrl: Ўзаро боғлиқлик
uz_uz_latn: Oʼzaro bogʼliqlik
vi: Tương đối

source: Weekly
ar: أسبوعي
cs: Týdně
es: Semanal
fr: Hebdomadaire
id: Mingguan
nl: Wekelijks
pt: Semanal
uz_uz_cyrl: Ҳафталик
uz_uz_latn: Ҳафталик
vi: Hàng tuần

source: Weekly (Start Wednesday)
ar: اسبوعياً (يبدأ الأربعاء)
cs: Týdně (od středy)
es: Semanal (inicio miércoles)
fr: Hebdomadaire (à partir de mercredi)
id: Mingguan (Mulai Rabu)
nl: Wekelijks (Start op woensdag)
pt: Semanalmente (início na quarta-feira)
uz_uz_cyrl: Ҳафталик (Бошланиши Чоршанба)
uz_uz_latn: Ҳафталик (Бошланиши Чоршанба)
vi: Hàng tuần (Bắt đầu từ Thứ Tư)

source: Weekly (Start Thursday)
ar: اسبوعياً (يبدأ الخميس)
cs: Týdně (od čtvrtka)
es: Semanal (inicio jueves)
fr: Hebdomadaire (à partir de jeudi)
id: Mingguan (Mulai Kamis)
nl: Wekelijks (Start op donderdag)
pt: Semanal (início na quinta-feira)
uz_uz_cyrl: Ҳафталик (Бошланиши Пайшанба)
uz_uz_latn: Ҳафталик (Бошланиши Пайшанба)
vi: Hàng tuần (Bắt đầu từ Thứ Năm)

source: Weekly (Start Saturday)
ar: اسبوعياً (يبدأ السبت)
cs: Týdně (od soboty)
es: Semanal (inicio sábado)
fr: Hebdomadaire (à partir de samedi)
id: Mingguan (Mulai Sabtu)
nl: Wekelijks (Start op zaterdag)
pt: Semanal (início no sábado)
uz_uz_cyrl: Ҳафталик (Бошланиши Шанба)
uz_uz_latn: Ҳафталик (Бошланиши Шанба)
vi: Hàng tuần (Bắt đầu từ Thứ Bảy)

source: Weekly (Start Sunday)
ar: اسبوعياً (يبدأ الأحد)
cs: Týdně (začíná nedělí)
es: Semanal (inicio domingo)
fr: Hebdomadaire (à partir de dimanche)
id: Mingguan (Mulai Minggu)
nl: Wekelijks (Start op zondag)
pt: Semanal (início no Domingo)
uz_uz_cyrl: Ҳафталик (Бошланиши Якшанба)
uz_uz_latn: Ҳафталик (Бошланиши Якшанба)
vi: Hàng tuần (Bắt đầu từ Chủ nhật)

source: Bi-weekly
ar: كل اسبوعين
cs: po 14ti dnech
es: Quincenal
fr: Bimensuel
id: Dwiwulanan
nl: Tweewekelijks
pt: Quinzenal
uz_uz_cyrl: Жуфт ҳафталик
uz_uz_latn: Juft hafta
vi: Định kỳ 2 tuần

source: Bi-monthly
ar: كل شهرين
cs: Dva měsíce
es: Bimestral
fr: Bimestriel
id: Dwiwulanan
nl: Tweemaandelijks
pt: Bimensal
uz_uz_cyrl: Жуфт ойлик
uz_uz_latn: Жуфт ойлик
vi: Định kỳ 2 tháng

source: Quarterly
ar: ربعي
cs: Čtvrtletně
es: Trimestral
fr: Trimestriel
id: Triwulanan
nl: Driemaandelijks
pt: Trimestral
uz_uz_cyrl: Ҳар квартал
uz_uz_latn: Ҳар квартал
vi: Hàng quý

source: Six-monthly
ar: كل ستة أشهر
cs: Šestiměsíční
es: Semestral
fr: Semestriel
id: Semester
nl: Zesmaandelijks
pt: Semestral
uz_uz_cyrl: Ярим йиллик
uz_uz_latn: Yarim yillik
vi: Định kỳ 6 tháng

source: Six-monthly April
ar: كل ستة أشهر، ابريل
cs: Duben šest měsíců
es: Semestral Abril
fr: Semestriel Avril
id: Semester April
nl: Zesmaandelijks april
pt: Semestral a partir de Abril
uz_uz_cyrl: Ярим йиллик Апрель
uz_uz_latn: Yarim yillik Аprel
vi: Định kỳ 6 tháng - Tháng 4

source: Financial year (Start November)
ar: السنة المالية (تبدأ في نوفمبر)
cs: Finanční rok (od listopadu)
es: Año fiscal (inicio Noviembre)
fr: Exercice financier (à partir de novembre)
id: Financial November
nl: Financieel jaar (Start november)
pt: Ano financeiro (início em Novembro)
uz_uz_cyrl: Молиявий йил (Бошланиши Ноябрь)
uz_uz_latn: Moliyaviy yil (Boshlanishi Noyabr)
vi: Năm tài chính (Bắt đầu từ tháng 11)

source: Financial year (Start October)
ar: السنة المالية (تبدأ في اكتوبر)
cs: Finanční rok (od října)
es: Año fiscal (inicio Octubre)
fr: Exercice financier (à partir d'octobre)
id: Financial October
nl: Financieel jaar (Start oktober)
pt: Ano Financeiro (início em Outubro)
uz_uz_cyrl: Молиявий йил (бошланиши Октябрь)
uz_uz_latn: Молиявий йил (бошланиши Октябр)
vi: Năm Tài Chính (Bắt đầu tháng 10)

source: Financial year (Start July)
ar: السنة المالية (تبدأ في يوليو)
cs: Finanční rok (od července)
es: Año fiscal (inicio Julio)
fr: Exercice financier (à partir de juillet)
id: Financial July
nl: Financieel jaar (Start juli)
pt: Ano Financeiro (início em Julho)
uz_uz_cyrl: Молиявий йил (бошланиши Июль)
uz_uz_latn: Молиявий йил (бошланиши Июл)
vi: Năm Tài Chính (Bắt đầu tháng 7)

source: Financial year (Start April)
ar: السنة المالية (تبدأ في ابريل)
cs: Finanční rok (od dubna)
es: Año fiscal (inicio Abril)
fr: Exercice financier (à partir d'avril)
id: Financial April
nl: Financieel jaar (Start april)
pt: Ano Financeiro (início em Abril)
uz_uz_cyrl: Молиявий йил (бошланиши Апрель)
uz_uz_latn: Молиявий йил (бошланиши Апрел)
vi: Năm Tài Chính (Bắt đầu tháng 4)

source: Cancelled
ar: تم الإلغاء
cs: Zrušeno
es: Cancelar
fr: Annulé
id: Dibatalkan
nl: Geannuleerd
pt: Cancelado
uz_uz_cyrl: Бекор қилинди
uz_uz_latn: Bekor qilindi
vi: Đã hủy

source: Earth Engine layer
cs: Vrstva Earth Engine
es: Capa Earth Engine
fr: Couche Earth Engine
nl: Earth Engine-laag
pt: Camada do Earth Engine
vi: Lớp bản đồ Google Earth Engine

source: You don't have access to this layer data
ar: ليس لديك حق الوصول إلى بيانات الطبقة هذه
cs: K datům této vrstvy nemáte přístup
es: No tiene acceso a los datos de esta capa
fr: Vous n'avez pas accès aux données de cette couche
id: Anda tidak memiliki akses ke data layer ini
nl: U heeft geen toegang to deze laaggegevens.
pt: Não tem acesso a esta camada de dados
uz_uz_cyrl: Ушбу қатлам маълумотларига кириш ҳуқуқига эга эмассиз
uz_uz_latn: Ushbu qatlam maʼlumotlariga kirish huquqiga ega emassiz
vi: Bạn không có quyền truy cập vào dữ liệu lớp này

source: The event filter is not supported
cs: Filtr událostí není podporován
es: El filtro de eventos no está soportado
fr: Le filtre d'événements n'est pas pris en charge
nl: De evenementenfilter is niet ondersteund
pt: O filtro de eventos não é suportado
uz_uz_cyrl: Ҳодиса фильтри қўллаб қувватланмайди
vi: Bộ lọc sự kiện không được hỗ trợ

source: An unknown error occurred while reading layer data
ar: حدث خطأ غير معروف أثناء قراءة بيانات الطبقة
cs: Při čtení dat vrstvy došlo k neznámé chybě
es: Se produjo un error desconocido al leer los datos de la capa
fr: Une erreur inconnue s'est produite lors de la lecture des données de la couche
id: Terjadi kesalahan yang tidak diketahui saat membaca data layer
nl: Een onbekende fout is opgetreden tijdens het inlezen van laaggegevens.
pt: Ocorreu um erro desconhecido durante a leitura dos dados da camada
uz_uz_cyrl: Қатлам маълумотларини ўқиш пайтида номаълум хатолик юз берди
uz_uz_latn: Qatlam maʼlumotlarini oʼqish paytida nomaʼlum xatolik yuz berdi
vi: Đã xảy ra lỗi không xác định khi đọc dữ liệu lớp

source: Displaying first {{pageSize}} events out of {{total}}
cs: Zobrazeno prvních {{pageSize}} událostí z {{total}}
es: Mostrar los primeros {{pageSize}} eventos de {{total}}
fr: Affichage des premiers événements de {{pageSize}} sur {{total}}
id: Menampilkan {{pageSize}} even pertama dari {{total}}
nl: Toon de eerste {{pageSize}} evenementen van de {{total}}
pt: Mostrar os primeiros {{pageSize}} eventos de {{total}}
uz_uz_cyrl: Биринчиси кўрсатилмоқда {{pageSize}} та ҳодисадан {{total}}
vi: Hiển thị {{pageSize}}trang trước trong tổng số {{total}}trang dữ liệu sự kiện.

source: Event
ar: الحدث
cs: Událost
es: Evento
fr: Evènement
id: Kejadian
nl: Gebeurtenis
pt: Evento
uz_uz_cyrl: Тадбир
uz_uz_latn: Hodisa/Tadbir
vi: Sự Kiện

source: Facilities
ar: مرافق
cs: Zařízení
es: Establecimientos
fr: Établissements
id: Fasilitas
nl: Instellingen
pt: Instalações
uz_uz_cyrl: Муассасалар
uz_uz_latn: Muassasalar
vi: Cơ sở

source: an error occurred
cs: došlo k chybě
es: se ha producido un error
fr: une erreur s'est produite
vi: một lỗi xuất hiện

source: GroupSet used for styling was not found
cs: GroupSet použitý pro stylování nebyl nalezen
es: No se ha encontrado el GroupSet utilizado para el estilo
fr: Le GroupSet utilisé pour le style n'a pas été trouvé
vi: Không tìm thấy tập nhóm dùng để tạo kiểu

source: No coordinates found for selected facilities
cs: Pro vybraná zařízení nebyly nalezeny žádné souřadnice
es: No se han encontrado coordenadas para los establecimientos seleccionados
fr: Pas de coordonnées trouvées pour les établissements sélectionnés
nl: Geen coördinaten gevonden voor geselecteerde faciliteiten
pt: Não foram encontradas coordenadas para as instalações selecionadas
vi: Không tìm thấy tọa độ cho các cơ sở đã chọn

source: There was a problem with this layer. Contact a system administrator.
cs: S touto vrstvou byl problém. Obraťte se na správce systému.
es: Hubo un problema con esta capa. Póngase en contacto con el administrador del sistema.
fr: Il y a eu un problème avec cette couche. Contactez un administrateur système.
nl: Er is een probleem met deze laag. Contacteer een systeembeheerder.
pt: Houve um problema com esta camada. Contacte um administrador do sistema.
vi: Có vấn đề với lớp này. Hãy liên hệ với quản trị viên hệ thống.

source: Feature
cs: Funkce
es: Entidad geográfica
fr: Entité géographique
nl: Object
pt: Caraterística
vi: Tính năng

source: Polygon
ar: مضلع
es: Polígono
fr: Polygone
id: Poligon
nl: Veelhoek
pt: Poligono
uz_uz_cyrl: Полигон
uz_uz_latn: Poligon
vi: Đa giác

source: Line
ar: مخطط خطي
cs: Linie
es: Línea
fr: Ligne
id: Garis
nl: Lijn
pt: Linha
uz_uz_cyrl: Қатор
uz_uz_latn: Qator
vi: Đường

source: Organisation units
ar: الوحدات التنظيمية
cs: Organizační jednotky
es: Unidades organizativas
fr: Unités d'organisation
id: Unit organisasi
nl: Organisatieëenheden
pt: Unidades organizacionais
uz_uz_cyrl: Ташкилий бўлимлар
uz_uz_latn: Tashkiliy birliklar
vi: Đơn vị

source: Org unit layer
cs: Vrstva organizační jednotky
es: Capa de unidades organizativas
fr: Couche d'unité d'organisation
nl: Organisatieëenheidslaag
pt: Camada da unidade organizacional
vi: Lớp đơn vị

source: Data item was not found
cs: Datová položka nebyla nalezena
es: No se ha encontrado el item de datos
fr: Item de données non trouvé
pt: O item de dados não foi encontrado
vi: Không tìm thấy mục dữ liệu

source: Thematic layer
ar: الطبقة المواضيعية
cs: Tematická vrstva
es: Capa temática
fr: Couche thématique
id: Layer tematik
nl: Thematische laag
pt: Camada temática
uz_uz_cyrl: Тематик қават
uz_uz_latn: Tematik qavat
vi: Lớp Chuyên Đề

source: Tracked entity
ar: الكيان المتتبع
cs: Trasovaná entita
es: Entidad registrada
fr: Entité suivie
nl: Getraceerde entiteit
pt: Entidade Rastreada
uz_uz_cyrl: Кузатув объекти
uz_uz_latn: Kuzatuv obʼekti
vi: Đối Tượng Theo Dõi

source: related
ar: ذات صلة
cs: příbuzný
es: relacionado
fr: associé
id: terkait
nl: gerelateerd
pt: Relacionado
uz_uz_cyrl: боғлиқлик
uz_uz_latn: bogʼliqlik
vi: có liên quan

source: not one of
cs: není jeden z
es: ni uno de
fr: pas parmi
id: bukan salah satu dari
nl: niet één van
pt: não um dos
uz_uz_cyrl: биттаси ҳам эмас
uz_uz_latn: bittasi ham emas
vi: không phải một trong

source: doesn't contain
cs: neobsahuje
fr: ne contient pas

source: true
es: verdadero
fr: vrai
id: benar
nl: waar
pt: Verdadeiro
uz_uz_cyrl: тўғри
uz_uz_latn: toʼgʼri
vi: Đúng

source: false
es: falso
fr: faux
id: Salah
nl: onwaar
pt: Falso
uz_uz_cyrl: ёлғон
uz_uz_latn: yolgʼon
vi: Sai

source: {{keyName}} is not valid for layer type: {{type}}
es: {{keyName}} no es válido para el tipo de capa: {{type}}
fr: {{keyName}} n'est pas valable pour le type de couche : {{type}}
vi: {{keyName}} không hợp lệ cho loại lớp: {{type}}

source: {{keyName}} is not provided for layer type(s): {{types}}
es: {{keyName}} no se proporciona para los tipos de capa: {{types}}
fr: {{keyName}} n'est pas fourni pour le(s) type(s) de couche : {{types}}
vi: {{keyName}} không cung cấp cho loại lớp: {{types}}

source: Could not load: {{id}} — using the default basemap instead.
es: No se ha podido cargar: {{id}} - utilizando el mapa base por defecto en su lugar.
fr: Impossible de charger : {{id}} - utilisation du fond de carte par défaut.
vi: Không thể tải: {{id}} - sử dụng bản đồ nền mặc định thay thế.

source: Mid
cs: Střední
es: Medio
fr: Moyen
id: Pertengahan
nl: Midden
pt: Meio
uz_uz_cyrl: Ўрта
uz_uz_latn: Oʼrta
vi: Giữa

source: This layer requires a Google Earth Engine account. Check the DHIS2 documentation for more information.
ar: تتطلب هذه الطبقة حساب Google Earth Engine. تحقق من وثائق DHIS2 لمزيد من المعلومات.
cs: Tato vrstva vyžaduje účet Google Earth Engine. Další informace najdete v dokumentaci DHIS2.
es: Esta capa requiere una cuenta de Google Earth Engine. Consulte la documentación de DHIS2 para obtener más información.
fr: Cette couche nécessite un compte Google Earth Engine. Consultez la documentation de DHIS2 pour plus d'informations.
id: Layer ini memerlukan akun Google Earth Engine. Periksa dokumentasi DHIS2 untuk informasi lebih lanjut.
nl: Deze laag vereist een Google Earth Engine-account. Kijk de DHIS2-documentation na voor meer informatie.
pt: Esta camada requer uma conta do Google Earth Engine. Consulte a documentação do DHIS2 para obter mais informações.
uz_uz_cyrl: Ушбу қатлам учун Google Earth Engine аккаунти зарур. Қўшимча маълумот олиш учунDHIS2 ҳужжатларини текширинг.
uz_uz_latn: Ushbu qatlam uchun Google Earth Engine akkaunti zarur. Qoʼshimcha maʼlumot olish uchunDHIS2 hujjatlarini tekshiring.
vi: Lớp này yêu cầu tài khoản Google Earth Engine. Kiểm tra tài liệu DHIS2 để biết thêm thông tin.

source: Cannot get authorization token for Google Earth Engine.
cs: Nelze získat autorizační token pro Google Earth Engine.
es: No se puede obtener el token de autorización para Google Earth Engine.
fr: Impossible d'obtenir le token d'autorisation pour Google Earth Engine.
id: Tidak bisa mendapatkan token otorisasi untuk Google Earth Engine.
nl: Kan geen authorisatietoken verkrijgen voor Google Earth Engine.
pt: Não é possível obter o token de autorização para o Google Earth Engine.
uz_uz_cyrl: Google Earth Engine учун авторизация токенини олиш имконсиз
vi: Không thể nhận được mã thông báo xác thực cho Google Earth Engine.

source: Thematic
cs: Tematický
es: Temática
fr: Thématique
id: Tematik
nl: Thematisch
pt: Temático
uz_uz_cyrl: Тематик
vi: Chuyên đề

source: Events
ar: الأحداث
cs: Události
es: Eventos
fr: Événements
id: Event
nl: Gebeurtenissen
pt: Eventos
uz_uz_cyrl: Ҳодисалар
uz_uz_latn: Hodisa/tadbirlar
vi: Sự kiện

source: Tracked entities
ar: الكيانات المتعقبة
cs: Trasované entity
es: Entidades registradas
fr: Entités suivies
id: Entitas dilacak
nl: Getraceerde entiteiten
pt: Entidades rastreadas
uz_uz_cyrl: Кузатувдаги объектлар
uz_uz_latn: Kuzatuvdagi obʼektlar
vi: Các thực thể được theo dõi

source: Org units
ar: الوحدات التنظيمية
cs: Organizační jednotky
es: Unidades organizativas
fr: Unités d'organisation
nl: Organisatieëenheden
pt: Unidades organizacionais
uz_uz_cyrl: Ташкилий бўлим
vi: Đơn vị

source: Facility
ar: المنشأة
cs: Zařízení
es: Establecimiento
fr: Établissement
nl: Faciliteit
pt: Instalação
uz_uz_cyrl: Объект
vi: Cơ sở

source: Other
cs: jiný
es: Otro
fr: Autre
nl: Anders
uz_uz_cyrl: Бошқа
uz_uz_latn: Boshqa
vi: Khác

source: Start date is invalid
ar: تاريخ البدء غير صالح
cs: Datum zahájení je neplatné
es: La fecha de inicio no es válida
fr: La date de début n'est pas valable
id: Tanggal mulai tidak valid
nl: Startdatum is ongeldig
pt: A data de início é inválida
uz_uz_cyrl: Бошланиш санаси нотўғри
uz_uz_latn: Boshlanish sanasi notoʼgʼri
vi: Ngày bắt đầu không hợp lệ
