Repository: dhis2/maps-app
Catalog: i18n/*.po
Languages: ar, cs, es, fr, id, nl, pt, uz_uz_cyrl, uz_uz_latn, vi

source: End date is invalid
ar: تاريخ الانتهاء غير صالح
cs: Datum ukončení je neplatné
es: La fecha final no es válida
fr: La date de fin n'est pas valable
id: Tanggal akhir tidak valid
nl: Einddatum is ongeldig
pt: A data de término é inválida
uz_uz_cyrl: Якунланиш санаси нотўғри
uz_uz_latn: Yakunlanish sanasi notoʼgʼri
vi: Ngày kết thúc không hợp lệ

source: End date cannot be earlier than start date
ar: لا يمكن أن يكون تاريخ الانتهاء قبل تاريخ البدء
cs: Datum ukončení nemůže být dřívější než datum zahájení
es: La fecha final no puede ser anterior a la fecha de inicio
fr: La date de fin ne peut pas précéder la date début
id: Tanggal akhir tidak boleh lebih awal dari tanggal mulai
nl: Einddatum kan niet vroeger zijn dat startdatum
pt: A data de término não pode ser anterior à data de início
uz_uz_cyrl: Якунланиш санаси бошланиш санасидан олдин бўлиши мумкин эмас
uz_uz_latn: Yakunlanish sanasi boshlanish sanasidan oldin boʼlishi mumkin emas
vi: Ngày kết thúc không thể sớm hơn ngày bắt đầu

source: Classification
ar: تصنيف
cs: Klasifikace
es: Clasificación
id: Klasifikasi
nl: Classificatie
pt: Classificação
uz_uz_cyrl: Таснифи
uz_uz_latn: Tasnifi
vi: Phân loại

source: Classes
ar: التصنيفات
cs: Třídy
es: Clases
id: Kelas
nl: Klassen
uz_uz_cyrl: Синфлар
uz_uz_latn: Sinflar
vi: Lớp

source: Date
ar: التاريخ
cs: datum
es: Fecha
id: Tanggal
nl: Datum
pt: Data
uz_uz_cyrl: Сана
uz_uz_latn: Sana
vi: Ngày

source: Parent
ar: الأب
cs: Nadřazený
es: Padre
id: Induk
nl: Bovenliggend element
pt: Pai
uz_uz_cyrl: Аждод
uz_uz_latn: Аjdod
vi: Cha

source: Type
ar: النوع
cs: Typ
es: Tipo
id: Jenis
nl: Soort
pt: Tipo
uz_uz_cyrl: Тури
uz_uz_latn: Turi
vi: Loại

source: Items
ar: العناصر
cs: Položky
es: Elementos
id: item
pt: Itens
uz_uz_cyrl: Элементлар
uz_uz_latn: Hodisa/Tadbirlar serverda guruhlanayotganda, maʼlumotlar jadvali qoʼllab-quvvatlanmaydi
vi: Mục

source: Dimension
ar: البُعد
cs: Dimenze
es: Dimensión
id: Dimensi
nl: Dimensie
pt: Dimensão
uz_uz_cyrl: Ҳажм
uz_uz_latn: Hajm
vi: Chiều

source: Style
ar: المظهر
cs: Styl
es: Estilo
id: Gaya
nl: Stijl
pt: Estilo
uz_uz_cyrl: Услуб
uz_uz_latn: Услуб
vi: Kiểu dáng

source: Source
ar: المصدر
cs: Zdroj
es: Fuente
id: Sumber
nl: Bron
pt: Fonte
uz_uz_cyrl: Манба
uz_uz_latn: Manba/Izlash
vi: Nguồn

source: Longitude
ar: خط الطول
cs: Zeměpisná délka
es: Longitud
nl: Lengtegraad
uz_uz_cyrl: Узунлик
uz_uz_latn: Kenglik
vi: Kinh độ

source: Latitude
ar: خط العرض
cs: Zeměpisná šířka
es: Latitud
nl: Breedtegraad
uz_uz_cyrl: Кенглик
uz_uz_latn: Kenglik
vi: Vĩ độ

source: acres
ar: فدان
cs: akrů
id: hektar
nl: aren
uz_uz_cyrl: акр
uz_uz_latn: akr
vi: mẫu Anh

source: Distance
ar: مسافة
cs: Vzdálenost
es: Distancia
id: Jarak
nl: Afstand
pt: Distância
uz_uz_cyrl: Масофа
uz_uz_latn: Masofa
vi: Khoảng cách

source: Options
ar: الخيارات
cs: Možnosti
es: Opciones
id: Opsi
nl: Opties
pt: Opções
uz_uz_cyrl: Вариант
uz_uz_latn: Вариант
vi: Tùy chọn

source: Code
ar: الرمز
cs: Kód
es: Código
id: Kode
pt: Código
uz_uz_cyrl: Код
uz_uz_latn: Kod
vi: Mã

source: Contact
cs: Kontakt
es: Contacto
pt: Contacto
uz_uz_cyrl: Контакт
vi: Liên lạc

source: Variance
ar: التباين
cs: Rozptyl
es: Varianza
id: Varian
nl: Variantie
pt: Variância
uz_uz_cyrl: Номувофиқлик
uz_uz_latn: Номувофиқлик
vi: Sự khác nhau

source: Hectares
cs: Hektary
es: Hectáreas
id: Hektar
nl: Hectaren
uz_uz_cyrl: Гектар
vi: Héc ta

source: Acres
cs: Akry
id: hektar
nl: Aren
uz_uz_cyrl: Акр
vi: Mẫu Anh

source: 0.5 meter
cs: 0,5 metru
pt: 0,5 metros

source: Population
cs: Obyvatelstvo
es: Población
id: Populasi
nl: Bevolking
pt: População
uz_uz_cyrl: Аҳоли
vi: Dân số

source: 250 meter
cs: 250 metrů

source: Point
ar: نقطة
cs: Bod
es: Punto
nl: Punt
pt: Ponto
uz_uz_cyrl: Нуқта
vi: Điểm

source: Index
ar: فهرس
es: índice
id: Indeks
pt: Indice
uz_uz_cyrl: Инденкс/кўрсатгич
uz_uz_latn: Indenks
vi: Chỉ số (Index)

source: Earth Engine
uz_uz_cyrl: Уйдаги механизм
uz_uz_latn: Uydagi mexanizm
vi: Nền tảng Google Earth Engine

source: Min
ar: الأدنى
es: Mín
id: Minimal
pt: Mínimo
uz_uz_cyrl: Минимум
uz_uz_latn: Минимум
vi: Nhỏ nhất

source: Max
ar: الأعلى
es: Máx
id: Maksimal
pt: Máx
uz_uz_cyrl: Максимум
uz_uz_latn: Максимум
vi: Lớn nhất

source: URL
ar: عنوان URL
vi: Đường dẫn URL

source: Selected value not available in in list: {{name}}
pt: O valor selecionado não está disponível na lista: {{name}}

source: Style by data element
id: Ragam berdasarkan elemen data
pt: Estilo por elemento de dados

source: Aggregation method
id: Metode agregasi
pt: Método de agregação

source: Available periods are set by the source data
id: Periode yang tersedia diatur oleh data sumber
pt: Os períodos disponíveis são definidos pelos dados de origem

source: Failed to load organisation unit groups.
pt: Falha ao carregar grupos de unidades organizacionais.

source: Split view can not be combined with other layer types.
ar: لا يمكن دمج طريقة العرض المقسمة مع أنواع الطبقات الأخرى.
id: Tampilan split tidak dapat digabungkan dengan jenis layer lainnya.
pt: A exibição dividida não pode ser combinada com outros tipos de camada.
uz_uz_latn: Аjratilgan koʼrinishlarni boshqa qatlam turlari bilan birlashtirib boʼlmaydi.

source: Group
ar: المجموعة
id: Grup
pt: Grupo
uz_uz_latn: Гуруҳ

source: All groups
pt: Todos os grupos

source: Febuary 2000
pt: Fevereiro de 2000

source: Precipitation collected from satellite and weather stations on the ground. The values are in millimeters within 5 days periods. Updated monthly, during the 3rd week of the following month.
ar: هطول الأمطار التي تم جمعها من محطات الأقمار الصناعية والطقس الأرضية. القيم بالملليمتر خلال 5 أيام. يتم تحديثه شهرياً خلال الأسبوع الثالث من الشهر التالي.
id: Curah hujan dikumpulkan dari satelit dan stasiun cuaca di tanah. Nilai dalam milimeter dalam periode 5 hari. Diperbarui setiap bulan, selama minggu ke-3 bulan berikutnya.
pt: Precipitação coletada por satélites e estações meteorológicas no solo. Os valores estão em milímetros dentro de períodos de 5 dias. Actualizado mensalmente, durante a 3ª semana do mês seguinte.
uz_uz_latn: Sunʼiy yoʼldosh va yerdagi stantsiyalardan yigʼilgan yogʼingarchilik maʼlumotlari. Qiymatlar 5 kunlik yigʼilgan maʼlumotlar asosida mm larda aks ettiriladi. Doimo oyning 3chi haftasida yangilanadi.

source: Precipitation monthly
pt: Precipitação mensal

source: Accumulated liquid and frozen water, including rain and snow, that falls to the surface. Combines model data with observations from across the world.
pt: Água líquida e congelada acumulada, incluindo chuva e neve, que cai à superfície. Combina dados de modelos com observações de todo o mundo.

source: ~11 kilometers
pt: ~11 quilómetros

source: Febuary 1950 - One month ago
pt: Fevereiro de 1950 - Um mês atrás

source: Temperature at 2m above the surface. Combines model data with observations from across the world.
pt: Temperatura a 2 m acima da superfície. Combina dados de modelos com observações de todo o mundo.

source: doesn't contains
ar: لا يحتوي
id: tidak mengandung
pt: não contém
uz_uz_latn: oʼz ichiga olmaydi

source: km
ar: كم
uz_uz_cyrl: км

source: Only one timeline is allowed.
ar: مسموح بجدول زمني واحد فقط.
id: Hanya satu garis waktu yang diizinkan.

source: Remove other layers to enable split map views.
ar: قم بإزالة الطبقات الأخرى لتمكين عروض الخريطة المقسمة.
id: Hapus layer lain untuk mengaktifkan tampilan peta terpisah.

source: Display periods
ar: عرض الفترات
id: Tampilkan periode

source: Single (aggregate)
id: Tunggal (agregat)

source: Split map views
ar: عروض الخريطة المقسمة
id: Membagi tampilan peta

source: Id
ar: المعرف

source: Show no data
ar: لا تظهر أي بيانات

source: No tracked entities found
ar: لم يتم العثور على الكيانات المتعقبة
